{
  "asean": [
    {
      "id": 1,
      "name": "ประเทศบรูไน ดารุสซาลาม (Brunei Darussalam)",
      "flag_image": "img_brunei",
      "city": "บันดาร์ เสรี เบกาวัน",
      "language": "ภาษามาเลย์ เป็นภาษาราชการ รองลงมาเป็นอังกฤษและจีน",
      "population": "ประกอบด้วย มาเลย์ 66%, จีน11%,อื่นๆ 23%",
      "religion": "อิสลาม 67%, พุทธ 13%, คริสต์ 10%",
      "regime": "ระบอบสมบูรณาญาสิทธิราชย์",
      "flower_name": "",
      "flower_image": "flower_img_brunei",
      "flower_detail": "ดอกไม้ประจำชาติบรูไน ก็คือ ดอกซิมปอร์ (Simpor) หรือที่รู้จักกันในชื่อ ดอกส้านชะวา (Dillenia) ดอกไม้ประจำท้องถิ่นบรูไน ที่มีกลีบขนาดใหญ่สีเหลือง หากบานเต็มที่แล้วกลีบดอกจะมีลักษณะคล้ายร่ม พบเห็นได้ตามแม่น้ำทั่วไปของบรูไน มีสรรพคุณช่วยรักษาบาดแผล หากใครแวะไปเยือนบรูไน จะพบเห็นได้จากธนบัตรใบละ 1 ดอลลาร์ ของประเทศบรูไน และในงานศิลปะพื้นเมืองอีกด้วย",
      "national_dress_image": "dress_img_brunei",
      "national_dress_detail": "ชุดประจำชาติของบรูไนคล้ายกับชุดประจำชาติของผู้ชายประเทศมาเลเซียชุดของผู้ชาย เรียกว่า Baju Melayu ผู้หญิงเรียกว่า Baju Kurung  แต่ผู้หญิงบรูไนจะแต่งกายด้วยเสื้อผ้าที่มีสีสันสดใส โดยมากมักจะเป็นเสื้อผ้าที่คลุมร่างกายตั้งแต่ศีรษะจรดเท้า ส่วนผู้ชายจะแต่งกายด้วยเสื้อแขนยาว ตัวเสื้อยาวถึงเข่า นุ่งกางเกงขายาวแล้วนุ่งโสร่ง เป็นการสะท้อนวัฒนธรรมสังคมแบบอนุรักษ์นิยม เพราะบรูไนเป็นประเทศมุสสิม จึงต้องแต่งกายมิดชิดและสุภาพเรียบร้อย"
    },
    {
      "id": 2,
      "name": "ประเทศกัมพูชา (Cambodia)",
      "flag_image": "img_cambodia",
      "city": "กรุงพนมเปญ",
      "language": "ภาษาเขมร เป็นภาษาราชการ รองลงมาเป็นอังกฤษ, ฝรั่งเศส, เวียดนามและจีน",
      "population": "ประกอบด้วย ชาวเขมร 94%, จีน 4%,อื่นๆ 2%",
      "religion": "พุทธ(เถรวาท) เป็นหลัก",
      "regime": "ประชาธิปไตยแบบรัฐสภา โดยมีพระมหากษัตย์เป็นประมุขภายใต้รัฐธรรมนูญ",
      "flower_name": "",
      "flower_image": "flower_img_cambodia",
      "flower_detail": "ดอกไม้ประจำชาติกัมพูชา เป็น ดอกลำดวน (Rumdul) ดอกไม้สีขาวปนเหลืองนวล กลีบดอกหนาทึบและแข็งเล็กน้อย มีกลิ่นหอมเย็นแบบกรุ่น ๆ ถูกจัดเป็นไม้มงคลชนิดหนึ่งเพราะมีความหมายถึงความสดชื่นหอมกรุ่น และเป็นดอกไม้สำหรับสุภาพสตรี วิธีปลูกที่ถูกต้อง ต้องปลูกไว้ในทิศตะวันตกเฉียงเหนือของตัวบ้าน ที่สำคัญต้องปลูกในวันพุธด้วย",
      "national_dress_image": "dress_img_cambodia",
      "national_dress_detail": "ชุดประจำชาติของประเทศกัมพูชาเรียกว่า ซัมปอต (Sampot) หรือผ้านุ่งกัมพูชา ทอด้วยมือ มีทั้งแบบหลวมและแบบพอดี คาดทับเสื้อบริเวณเอว ผ้าที่ใช้มักทำจากไหมหรือฝ้าย หรือทั้งสองอย่างรวมกัน ซัมปอตสำหรับผู้หญิงมีความคล้ายคลึงกับผ้านุ่งของประเทศลาวและไทย ทั้งนี้ ซัมปอดมีหลายแบบซึ่งจะแตกต่างกันไปตามชนชั้นทางสังคมของชาวกัมพูชา ถ้าใช้ในชีวิตประจำวันจะใช้วัสดุราคาไม่สูง ซึ่งจะส่งมาจากประเทศญี่ปุ่น นิยมทำลวดลายตามขวาง ถ้าเป็นชนิดหรูหราจะทอด้ายเงินและด้ายทอง"
    },
    {
      "id": 3,
      "name": "ประเทศอินโดนีเซีย (Indonesia)",
      "flag_image": "img_indonesia",
      "city": "จาการ์ตา",
      "language": "ภาษาอินโดนีเซีย เป็นภาษาราชการ",
      "population": "ประกอบด้วย ชนพื้นเมืองหลายกลุ่ม มีภาษามากกว่า 583 ภาษา ร้อยละ 61 อาศัยอยู่บนเกาะชวา",
      "religion": "อิสลาม 87%, คริสต์ 10%",
      "regime": "ประชาธิปไตยที่มีประธานาธิปดีเป็นประมุข และหัวหน้าฝ่ายบริหาร",
      "flower_name": "",
      "flower_image": "flower_img_indonesia",
      "flower_detail": "ดอกไม้ประจำชาติอินโดนีเซีย คือ ดอกกล้วยไม้ราตรี (Moon Orchid) ซึ่งเป็นหนึ่งในดอกกล้วยไม้ที่บานอยู่ได้นานที่สุด โดยช่อดอกนั้นสามารถแตกกิ่งและอยู่ได้นาน 2-6 เดือน โดยดอกจะบานแค่ปีละ 2-3 ครั้งเท่านั้น ทั้งนี้ดอกกล้วยไม้ราตรีสามารถเจริญเติบโตได้ดีในอากาศชื้น จึงพบเห็นได้ง่ายในพื้นที่ราบต่ำของประเทศอินโดนีเซีย",
      "national_dress_image": "dress_img_indonesia",
      "national_dress_detail": "ชุดประจำชาติของประเทศอินโดนีเซียเรียกว่า เคบาย่า (Kebaya)  เป็นชุดประจำชาติของประเทศอินโดนีเซียสำหรับผู้หญิง มีลักษณะเป็นเสื้อแขนยาว ผ่าหน้า กลัดกระดุม ตัวเสื้อจะมีสีสันสดใส ปักฉลุเป็นลายลูกไม้ ส่วนผ้าถุงที่ใช้จะเป็นผ้าถุงแบบบาติก ส่วนการแต่งกายของผู้ชายมักจะสวมใส่เสื้อแบบบาติกและนุ่งกางเกงขายาวหรือเตลุก เบสคาพ (Teluk Beskap) ซึ่งเป็นการแต่งกายแบบผสมผสานระหว่างเสื้อคลุมสั้นแบบชวาและโสร่ง และนุ่งโสร่งเมื่ออยู่บ้านหรือประกอบพิธีละหมาดที่มัสยิด"
    },
    {
      "id": 4,
      "name": "ประเทศลาว (Laos)",
      "flag_image": "img_lao",
      "city": "นครหลวงเวียงจันทร์",
      "language": "ภาษาลาว เป็นภาษาราชการ",
      "population": "ประกอบด้วย ชาวลาวลุ่ม 68%, ลาวเทิง 22%, ลาวสูง 9% รวมประมาณ 68 ชนเผ่า",
      "religion": "75% นับถือพุทธ, นับถือผี 16%",
      "regime": "สังคมนิยมคอมมิวนิสต์ (ทางการลาวใช้คำว่า ระบบประชาธิปไตยประชาชน)",
      "flower_name": "",
      "flower_image": "flower_img_lao",
      "flower_detail": "ดอกไม้ประจำชาติลาว คือ ดอกจำปาลาว (Dok Champa) คนไทยรู้จักกันดีในชื่อ ดอกลีลาวดี หรือ ดอกลั่นทม โดยดอกจำปาลาวมักมีสีสันหลากหลาย ไม่เฉพาะเจาะจงว่าต้องเป็นเพียงสีขาวเท่านั้น เช่น สีชมพู สีเหลือง สีแดง หรือสีโทนอ่อนต่าง ๆ โดยดอกจำปาลาวนั้นเป็นตัวแทนของความสุขและความจริงใจ จึงนิยมใช้กันอย่างแพร่หลายเพื่อประดับประดาในงานพิธีต่าง ๆ รวมทั้งใช้เป็นพวงมาลัยเพื่อรับแขกอีกด้วย",
      "national_dress_image": "dress_img_lao",
      "national_dress_detail": "ลาวผู้หญิงลาวนุ่งผ้าซิ่น  และใส่เสื้อแขนยาวทรงกระบอก สำหรับผู้ชายมักแต่งกายแบบสากล หรือนุ่งโจงกระเบน สวมเสื้อชั้นนอกกระดุมเจ็ดเม็ด คล้ายเสื้อพระราชทานของไทย"
    },
    {
      "id": 5,
      "name": "ประเทศมาเลเซีย (Malaysia)",
      "flag_image": "img_malaysia",
      "city": "กรุงกัวลาลัมเปอร์",
      "language": "ภาษามาเลย์ เป็นภาษาราชการ รองลงมาเป็นอังกฤษและจีน",
      "population": "ประกอบด้วย มาเลย์ 40%, จีน33%, อินเดีย 10%, ชนพื้นเมืองเกาะบอร์เนียว 10%",
      "religion": "อิสลาม 60%, พุทธ 19%, คริสต์ 11%",
      "regime": "ประชาธิปไตยในระบบรัฐสภา",
      "flower_name": "",
      "flower_image": "flower_img_malaysia",
      "flower_detail": "ดอกไม้ประจำชาติมาเลเซีย เป็น ดอกพู่ระหง (Bunga Raya) ในภาษาท้องถิ่นเรียกกันว่า บุหงารายอ หรือที่รู้จักกันทั่วไปในชื่อ ดอกชบาสีแดง ลักษณะกลีบดอกเป็นสีแดง มีเกสรยื่นยาวออกมาเหนือดอก ซึ่งถูกจัดให้เป็นสัญลักษณ์ของประเทศมาเลเซีย เพื่อเสริมสร้างความเป็นปึกแผ่นและความอดทนในชาติ โดยเชื่อว่าจะช่วยส่งเสริมให้สูงส่งและสง่างาม รวมทั้งยังสามารถนำไปใช้ในทางการแพทย์และความงามได้อีกด้วย",
      "national_dress_image": "dress_img_malaysia",
      "national_dress_detail": "ชุดของผู้ชาย เรียกว่า Baju Melayu (บาจู มลายู) ผู้หญิงเรียกว่า Baju Kurung (บาจูกุรุง) ประกอบด้วยเสื้อแขนยาวและกางเกงขายาวที่ทำจากผ้าไหม ผ้าฝ้าย หรือโพลีเอสเตอร์ที่มีส่วนผสมของผ้าฝ้าย ส่วนชุดของผู้หญิงเรียกว่า บาจูกุรุง (Baju Kurung) ประกอบด้วยเสื้อคลุมแขนยาว และกระโปรงยาว"
    },
    {
      "id": 6,
      "name": "ประเทศเมียนมาร์ หรือพม่า (Myanmar)",
      "flag_image": "img_myanmar",
      "city": "เนปีดอ (Naypyidaw)",
      "language": "ภาษาพม่า เป็นภาษาราชการ",
      "population": "ประกอบด้วยเผ่าพันธุ์ 135 มี 8 เชื้อชาติหลักๆ 8 กลุ่ม คือ พม่า 68%, ไทยใหญ่ 8%, กระเหรี่ยง7%, ยะไข่ 4% จีน 3% มอญ 2% อินเดีย 2%",
      "religion": "นับถือพุทธ 90%, คริสต์ 5% อิสลาม 3.8%",
      "regime": "เผด็จการทางทหาร ปกครองโดยรัฐบาลทหารภายใต้สภาสันติภาพและการพัฒนาแห่งรัฐ",
      "flower_name": "",
      "flower_image": "flower_img_myanmar",
      "flower_detail": "ดอกไม้ประจำชาติพม่า คือ ดอกประดู่ (Paduak) เป็นดอกไม้ที่พบมากในประเทศพม่า มีสีเหลืองทอง ผลิดอกและส่งกลิ่นหอมในฤดูฝนแรก ช่วงเดือนเมษายนซึ่งเป็นช่วงเวลาเดียวกับที่ประเทศพม่ามีการเฉลิมฉลองปีใหม่ ขึ้น",
      "national_dress_image": "dress_img_myanmar",
      "national_dress_detail": "ชุดประจำชาติของชาวพม่าเรียกว่า ลองยี (Longyi) เป็นผ้าโสร่งที่นุ่งทั้งผู้ชายและผู้หญิง ในวาระพิเศษต่าง ๆ ผู้ชายจะใส่เสื้อเชิ้ตคอปกจีนแมนดารินและเสื้อคลุมไม่มีปก บางครั้งจะใส่ผ้าโพกศีรษะที่เรียกว่า กอง บอง (Guang Baung) ด้วย ส่วนผู้หญิงพม่าจะใส่เสื้อติดกระดุมหน้าเรียกว่า ยินซี (Yinzi) หรือเสื้อติดกระดุมข้างเรียกว่า ยินบอน (Yinbon) และใส่ผ้าคลุมไหล่ทับ"
    },
    {
      "id": 7,
      "name": "ประเทศฟิลิปปินส์ (Philippines)",
      "flag_image": "img_philipine",
      "city": "กรุงมะนิลา",
      "language": "ภาษาฟิลิปิโน และภาษาอังกฤษ เป็นภาษาราชการ รองลงมาเป็น สเปน, จีนฮกเกี้ยน, จีนแต้จิ๋ว ฟิลิปปินส์ มีภาษาประจำชาติคือ ภาษาตากาล็อก",
      "population": "ประกอบด้วย มาเลย์ 40%, จีน33%, อินเดีย 10%, ชนพื้นเมืองเกาะบอร์เนียว 10%",
      "religion": "คริสต์โรมันคาทอลิก 83% คริสต์นิกายโปรเตสแตนต์, อิสลาม 5%",
      "regime": "ประชาธิปไตยแบบประธานาธิปดีเป็นประมุขและหัวหน้าฝ่ายบริหาร",
      "flower_name": "",
      "flower_image": "flower_img_philipine",
      "flower_detail": "ดอกไม้ประจำชาติฟิลิปปินส์ คือ ดอกพุดแก้ว (Sampaguita Jasmine) ดอกมีสีขาวกลีบดอกเป็นรูปดาว มีกลิ่นหอม บานส่งกลิ่นในตอนกลางคืน ถือเป็นสัญลักษณ์ของความบริสุทธิ์ เรียบง่าย อ่อนน้อมถ่อมตน รวมถึงความเข้มแข็งอีกด้วย เคยถูกนำมาใช้เฉลิมฉลองในตำนานเรื่องเล่ารวมทั้งบทเพลงของฟิลิปปินส์ด้วย เช่นกัน",
      "national_dress_image": "dress_img_philipine",
      "national_dress_detail": "ผู้ชายจะนุ่งกางเกงขายาวและสวมเสื้อที่เรียกว่า บารอง ตากาล็อก (barong Tagalog) ซึ่งตัดเย็บด้วยผ้าใยสัปปะรด มีบ่า คอตั้ง แขนยาว ที่ปลายแขนเสื้อที่ข้อมือจะปักลวดลาย ส่วนผู้หญิงนุ่งกระโปรงยาว ใส่เสื้อสีครีมแขนสั้นจับจีบยกตั้งขึ้นเหนือไหล่คล้ายปีกผีเสื้อ เรียกว่า บาลินตาวัก (balintawak)"
    },
    {
      "id": 8,
      "name": "ประเทศสิงคโปร์ (Singapore)",
      "flag_image": "img_singapore",
      "city": "สิงคโปร์",
      "language": "ภาษามาเลย์ เป็นภาษาราชการ รองลงมาคือจีนกลาง ส่งเสริมให้พูดได้ 2 ภาษาคือ จีนกลาง และให้ใช้อังกฤษ เพื่อติดต่องานและชีวิตประจำวัน",
      "population": "ประกอบด้วยชาวจีน 76.5%, มาเลย์ 13.8%, อินเดีย 8.1%",
      "religion": "พุทธ 42.5%, อิสลาม 14.9%, คริสต์ 14.5%, ฮินดู 4%, ไม่นับถือศาสนา 25%",
      "regime": "สาธารณรัฐ (ประชาธิปไตยแบบรัฐสภา มีสภาเดียว) โดยมีประธานาธิปดีเป็นประมุข และนายกรัฐมนตรีเป็นหัวหน้าฝ่ายบริหาร",
      "flower_name": "",
      "flower_image": "flower_img_singapore",
      "flower_detail": "ดอกไม้ประจำชาติสิงคโปร์ คือ ดอกกล้วยไม้แวนด้า (Vanda Miss Joaquim) เป็นดอกไม้ประจำชาติ โดยดอกกล้วยไม้แวนด้าตั้งชื่อตามผู้ผสมพันธุ์ คือ Miss Agnes Joaquim จัดเป็นดอกกล้วยไม้ที่เป็นที่รู้จักมากที่สุดในประเทศสิงคโปร์ มีสีม่วงสดสวยงามและเบ่งบานอยู่ตลอดทั้งปี โดยถูกจัดให้เป็นดอกไม้ประจำชาติสิงคโปร์ตั้งแต่ปี ค.ศ. 1981 (พ.ศ. 2524)",
      "national_dress_image": "dress_img_singapore",
      "national_dress_detail": "สิงคโปร์ไม่มีชุดประจำชาติเป็นของตนเอง เนื่องจากประเทศสิงคโปร์แบ่งออกเป็น 4 เชื้อชาติหลัก ๆ ได้แก่ จีน มาเลย์ อินเดีย และชาวยุโรป ซึ่งแต่ละเชื้อชาติก็มีชุดประจำชาติเป็นของตนเอง เช่น ผู้หญิงมลายูในสิงคโปร์ จะใส่ชุดเกบาย่า (Kebaya) ตัวเสื้อจะมีสีสันสดใส ปักฉลุเป็นลายลูกไม้ หากเป็นชาวจีน ก็จะสวมเสื้อแขนยาว คอจีน เสื้อผ้าหน้าซ่อนกระดุม สวมกางเกงขายาว โดยเสื้อจะใช้ผ้าสีเรียบหรือผ้าแพรจีนก็ได้"
    },
    {
      "id": 9,
      "name": "ประเทศเวียดนาม (Vietnam)",
      "flag_image": "img_vietnam",
      "city": "กรุงฮานอย",
      "language": "ภาษาเวียดนาม เป็นภาษาราชการ",
      "population": "ประกอบด้วยชาวเวียด 80%, เขมร 10%",
      "religion": "พุทธนิกายมหายาน 70%, คริสต์ 15%",
      "regime": "ระบบสังคมนิยม โดยพรรคคอมมิวนิสต์เป็นพรรคการเมืองเดียว",
      "flower_name": "",
      "flower_image": "flower_img_vietnam",
      "flower_detail": "ดอกไม้ประจำชาติเวียดนาม เป็นดอกไม้ที่คนไทยคุ้นเคยอย่าง ดอกบัว (Lotus) เป็นดอกไม้ประจำชาติ โดยดอกบัวเป็นที่รู้จักกันในนาม ดอกไม้แห่งรุ่งอรุณ เป็นสัญลักษณ์ของความบริสุทธิ์ ความผูกพัน และการมองโลกในแง่ดี ดอกบัวจึงมักถูกกล่าวถึงในบทกลอนและเพลงพื้นเมืองของชาวเวียดนามอยู่บ่อย ครั้ง",
      "national_dress_image": "dress_img_vietnam",
      "national_dress_detail": "ชุดประจำชาติเวียดนาม เรียกว่า อ่าวหญ่าย (Ao dai)    เป็นชุดประจำชาติของประเทศเวียดนามที่ประกอบไปด้วยชุดผ้าไหมที่พอดีตัวสวมทับกางเกงขายาวซึ่งเป็นชุดที่มักสวมใส่ในงานแต่งงานและพิธีการสำคัญของประเทศ มีลักษณะคล้ายชุดกี่เพ้าของจีน ในปัจจุบันเป็นชุดที่ได้รับความนิยมจากผู้หญิงเวียดนาม ส่วนผู้ชายเวียดนามจะสวมใส่ชุดอ่าวหญ่ายในพิธีแต่งงาน หรือพิธีศพ"
    },
    {
      "id": 10,
      "name": "ประเทศไทย (Thailand)",
      "flag_image": "img_thailand",
      "city": "กรุงเทพมหานคร",
      "language": "ภาษาไทย เป็นภาษาราชการ",
      "population": "ประกอบด้วยชาวไทยเป็นส่วนใหญ่",
      "religion": "พุทธนิกายเถรวาท 95%, อิสลาม 4%",
      "regime": "ระบบประชาธิปไตยแบบรัฐสภา อันมีพระมหากษัตริย์ทรงเป็นประมุข",
      "flower_name": "",
      "flower_image": "flower_img_thailand",
      "flower_detail": "ดอกไม้ประจำชาติไทย คือ ดอกราชพฤกษ์ (Ratchaphruek) ที่มีสีเหลืองสวยสง่างาม เมื่อเบ่งบานแล้วให้ความรู้สึกอบอุ่น ถือเป็นสัญลักษณ์ของความมีเกียรติยศศักดิ์ศรี ซึ่งชาวไทยหลายคนรู้จักกันดีในนามของ ดอกคูน โดยมีความเชื่อว่าสีเหลืองอร่ามของดอกราชพฤกษ์คือสีแห่งพระพุทธศาสนาและความ รุ่งโรจน์ รวมทั้งยังเป็นสัญลักษณ์แห่งความสามัคคีปรองดองของคนในชาติอีกด้วย",
      "national_dress_image": "dress_img_thailand",
      "national_dress_detail": "ชุดประจำชาติไทย ผู้หญิงใส่ชุดไทยจักรี (Chakri) ผู้ชายใส่เสื้อพระราชทาน"
    }
  ]
}