{
  "food": [
    {
      "id": 1,
      "food_name": "อัมบูยัต(Ambuyat)",
      "food_detail": "มีลักษณะเด่นคือ เหนียวข้นคล้ายข้าวต้มหรือโจ๊ก ไม่มีรสชาติ มีแป้งสาคูเป็นส่วนผสมหลัก วิธีทาน จะใช้แท่งไม้ไผ่ 2 ขาซึ่งเรียกว่า chandas ม้วนแป้งรอบ ๆ แล้วจุ่มในซอสผลไม้เปรี้ยวที่เรียกว่า cacah  หรือซอสที่เรียกว่า cencalu  ซึ่งทำจากกะปิทานคู่กับเครื่องเคียงอีก 2-3 ชนิด เช่น เนื้อห่อใบตองย่าง เนื้อทอด เป็นต้น การรับประทานอัมบูยัตให้ได้รสชาติต้องทานร้อน ๆ และกลืน โดยไม่ต้องเคี้ยว ",
      "food_image": "brunei_food_1"
    },
    {
      "id": 1,
      "food_name": "เบเรียนี่ (ข้าวผัด)",
      "food_detail": "อาหารเจวันนี้ขอนำเสนอเป็นจานเด็ดสุดอร่อยจากลูกหนำเลี๊ยบที่หลายคนนิยมนำไปผัดกับหมูสับรับประทานคู่กับข้าวต้ม แต่วันนี้ขอเสนอเป็นข้าวผัดหนำเลี๊ยบสไตล์จีนที่ทำง่ายมาก ๆ มีวัตถุดิบไม่กี่อย่าง ใช้เวลาไม่นานก็ได้อาหารเจและมังสวิรัติจานอร่อยไว้รับประทานแล้ว ไม่ต้องเบียดเบียนเนื้อสัตว์เลยด้วย",
      "food_image": "brunei_food_2"
    },
    {
      "id": 1,
      "food_name": "ซัมบัล บาจัก (น้ำพริกผัด)",
      "food_detail": "เป็นอาหารที่ปรุงจากพริก มีลักษณะคล้ายน้ำพริกในอาหารไทย เป็นที่นิยมในประเทศอินโดนีเซีย มาเลเซีย สิงคโปร์ และภาคใต้ของฟิลิปปินส์ และศรีลังกา รวมทั้งในเนเธอร์แลนด์และซูรินามซึ่งได้รับอิทธิพลจากอาหารชวา ทำได้ทั้งจากพริกขี้หนูและพริกอื่น ๆ บางชนิดมีรสเผ็ดมาก ซัมบัลเป็นคำที่มีรากศัพท์มาจากคำในภาษาชวาว่า ซัมเบ็ล ซึ่งยืมมาใช้ในภาษามาเลเซียและภาษาอินโดนีเซีย",
      "food_image": "brunei_food_3"
    },
    {
      "id": 1,
      "food_name": "พอนดอกซาริวัง (ข้าวหน้าไก่ย่าง)",
      "food_detail": "ข้าวหน้าไก่ย่างถือเป็นอาหารของชาวมุสลิมที่ ได้รับรองจากองค์กรโลก ฮาลาล ที่เป็นเครื่องหมายที่เเสดงบอกถึงการได้รับรองความปลอดภัยว่าสามารถรับประทานอาหารนี้ได้โดยไม่ผิดศาสนานั้นเอง",
      "food_image": "brunei_food_4"
    },
    {
      "id": 2,
      "food_name": "อาม็อก (Amok)",
      "food_detail": "อาหารยอดนิยมของกัมพูชา ลักษณะคล้ายห่อหมกของไทย  โดยมากแล้วนิยมปรุงเนื้อปลาลวกด้วยพริกเครื่องแกงและกะทิ แล้วทำให้สุกโดยการนำไปนึ่ง บางตำรับอาจใช้เนื้อไก่หรือหอยแทน สาเหตุหนึ่งที่คนในประเทศนี้นิยมรับประทานปลา เพราะเป็นอาหารที่หาได้ง่าย เนื่องจากสภาพภูมิประเทศที่มีแหล่งน้ำขนาดใหญ่อยู่ตรงกลาง",
      "food_image": "cambodia_food_1"
    },
    {
      "id": 2,
      "food_name": "กุยเตียว",
      "food_detail": "ในภาษาเขมร กุยเตียวหมายถึงจานและเส้นก๋วยเตี๋ยวที่ทำจากข้าว อาหารชนิดที่เป็นก๋วยเตี๋ยวใส่น้ำซุปหมู เป็นอาหารเข้าที่เป็นที่นิยมในกัมพูชา ได้รับอิทธิพลจากอาหารจีน กินกับผักกาดหอม ถั่วงอก พริกไทยดำ น้ำมะนาว กระเทียมเจียว กุยเตียวในแต่ละบริเวณมีความแตกต่างกัน โดยต่างที่องค์ประกอบของน้ำซุปหรือสิ่งที่ใส่ลงในกุยเตียว กุยเตียวแบบพนมเปญเป็นที่นิยมแพร่หลาย โดยส่วนประกอบในกุยเตียวจะมีเนื้อหมู หมูสับ เลือดหมูก้อน เครื่องในหมู เช่น ลำไส้ หัวใจ ตับ ปอด เป็ดย่าง กุ้งน้ำจืด ลูกชิ้นปลา หมึก กุยเตียวสมัยใหม่จะมีที่ใส่ไก่ เนื้อวัวหรืออาหารทะเล",
      "food_image": "cambodia_food_2"
    },
    {
      "id": 2,
      "food_name": "ฬกฬัก [ลก-ลัก]",
      "food_detail": "เป็นอาหารที่ทำจากเนื้อวัวซึ่งได้รับอิทธิพลจากอาหารฝรั่งเศส โดยลักษณะของอาหารนี้ในเวียดนามและกัมพูชาต่างกันเล็กน้อย ในเวียดนามจะหั่นเนื้อวัวเป็นลูกเต๋า หมักกับกระเทียม น้ำปลา ซอสถั่วเหลือง ซีอิ๊วดำ น้ำมันหอย นำไปผัดให้สุกด้วยไฟแรง นิยมกินกับผักน้ำ ผักกาดหอม หอมดอง กระเทียมดอง และข้าวผัดซอสมะเขือเทศ ส่วนในกัมพูชาจะแล่เนื้อวัวให้เป็นชิ้นบาง ๆ ผัดกับซอสมะเขือเทศและหอมใหญ่กับกับข้าวและกระเทียมดอง",
      "food_image": "cambodia_food_3"
    },
    {
      "id": 2,
      "food_name": "เพลียะห์ซัจโก",
      "food_detail": "เป็นสลัดเนื้อวัว ที่กินกับน้ำมะนาวและปลาร้า ใส่หัวหอม ถั่วลิสงอบ ใบสะระแหน่ โหระพา เป็นอาหารที่นิยมในงานแต่งงานและงานฉลองโอกาสอื่น ๆ",
      "food_image": "cambodia_food_4"
    },
    {
      "id": 2,
      "food_name": "คอร์",
      "food_detail": "เป็นอาหารกัมพูชาและอาหารเวียดนามประเภทต้มเค็ม เพิ่มการปรุงรสด้วยน้ำตาลที่เคี่ยวให้ข้นเป็นคาราเมล อาหารนี้เป็นอาหารที่พบมากในเวียดนามตอนใต้และกัมพูชา การใส่คาราเมลลงในอาหารนี้ได้รับอิทธิพลมาจากฝรั่งเศส นิยมต้มกับปลาหลายชนิด เช่น ปลาทับทิม ปลาหมอ ปลาช่อน หรือจะเป็นปลาทะเลเช่นปลาอินทรีก็ได้   การปรุงจะนำปลาหั่นเป็นชิ้นหมักกับน้ำปลา น้ำตาล กระเทียม นำไปต้มกับหมูสามชั้นที่รองก้นหม้อ ใส่ขิง ใส่น้ำพอท่วมปรุงรสด้วยน้ำปลา น้ำตาลไหม้ พริกไทย",
      "food_image": "cambodia_food_5"
    },
    {
      "id": 3,
      "food_name": "อาหารซุนดา",
      "food_detail": "อีกันบาการ์ (ปลาย่าง), นาซีติมเบ็ล (ข้าวห่อใบตอง), อายัมโกเร็ง (ไก่ทอด), ซัมบัล, เต็มเปทอดและเต้าหู้, และ ซายูร์อาเซ็ม; ชามใส่น้ำและมะนาวคือโกโบกันใช้ล้างมือ",
      "food_image": "indonesia_food_1"
    },
    {
      "id": 3,
      "food_name": "เนื้อสะเต๊ะ",
      "food_detail": "เป็นอาหารอย่างหนึ่งซึ่งทำจากเนื้อที่หั่นบางๆ หรือหั่นเป็นก้อน อาจจะเป็นเนื้อหมู เนื้อไก่ เนื้อวัว เนื้อแกะ เนื้อแพะ เนื้อปลา ฯลฯ เสียบด้วยไม้เสียบที่ทำจากไม้ไผ่ แล้วนำไปย่างบนเตาฟืนหรือเตาถ่าน เสิร์ฟพร้อมเครื่องปรุงรส ที่มีรสจัด สะเต๊ะมีจุดกำเนิดมาจากเกาะชวาหรือเกาะสุมาตราในประเทศอินโดนีเซีย แต่ก็ยังได้รับความนิยมในประเทศอื่นๆ ด้วย เช่น มาเลเซีย สิงคโปร์ ฟิลิปปินส์ รวมทั้งประเทศไทย หรือแม้แต่เนเธอร์แลนด์ซึ่งรับเอาวัฒนธรรมไปกับอาณานิคมของตน",
      "food_image": "indonesia_food_2"
    },
    {
      "id": 3,
      "food_name": "กาโดกาโด",
      "food_detail": "กาโด-กาโด (อินโดนีเซีย: gado-gado) หรือ โลเต็ก (ชวา: lotèk) เป็นอาหารยอดนิยมของประเทศอินโดนีเซีย ประกอบไปด้วยผัก ทั้งผักสด ผักต้ม และผักลวก และธัญพืชหลายชนิด ราดด้วยซอสที่ทำจากถั่ว ทั้งแคร์รอต มันฝรั่ง กะหล่ำปลี ถั่วงอก ถั่วเขียว ถั่วฝักยาว ขนุนอ่อน ผักกาดหอม นอกจากนี้ยังมีเต้าหู้ และไข่ต้มสุก และกินกับข้าวเกรียบทอดหลายชนิด เช่น กรูปุก์ ซึ่งเป็นข้าวเกรียบกุ้งหรือปลา เอิมปิง เป็นข้าวเกรียบใส่เมล็ดของผักเหมียง หรือจะกินกับเต็มเปทอด หรือข้าวต้มแบบลนตงก็ได้ รับประทานกับซอสถั่วที่คล้ายกับซอสสะเต๊ะ ซึ่งประกอบด้วย กะปิ ถั่วลิสงบด กะทิ น้ำตาลโตนด พริกแดง กระเทียม กะทิ มะขามเปียก คำว่ากาโดนี้ ในภาษาอินโดนีเซียหมายถึงยำ",
      "food_image": "indonesia_food_3"
    },
    {
      "id": 3,
      "food_name": "โซโด",
      "food_detail": "เป็นซุปแบบพื้นเมืองในอาหารอินโดนีเซีย ใส่เนื้อและผัก ในบางครั้งจัดเป็นอาหารประจำชาติ มีรับประทานตั้งแต่สุมาตราไปจนถึงปาปัว โดยมีความแตกต่างกันมากมีตั้งแต่ขายข้างถนนไปจนถึงในภัตตาคาร ผู้อพยพชาวชวาได้นำอาหารชนิดนี้ไปยังสุรินาเมและเรียกว่าเซาโต",
      "food_image": "indonesia_food_4"
    },
    {
      "id": 3,
      "food_name": "นาซีโกเซ็ง",
      "food_detail": "เป็นข้าวผัดที่ผัดกับน้ำมันหรือเนยเทียม ปรุงรสด้วยซีอิ๊วหวาน (kecap manis) หอมแดง กระเทียม มะขาม และพริก อาจมีส่วนผสมอื่นด้วย เช่น ไข่ ไก่ กุ้ง",
      "food_image": "indonesia_food_5"
    },
    {
      "id": 4,
      "food_name": "ซุบไก่ (Chicken soup)",
      "food_detail": "เป็นหนึ่งในอาหารพื้นเมืองของประเทศลาว มีส่วนผสมในการประกอบอาหาร คือ ตะไคร้ ใบสะระแหน่ กระเทียม และหอมแดง ทั้งนี้ อาหารลาวโดยส่วนใหญ่มักจะมีผักและสมุนไพรเป็นส่วนผสมในการปรุง",
      "food_image": "lao_food_1"
    },
    {
      "id": 4,
      "food_name": "ข้าวเปียก",
      "food_detail": "ข้าวเปียก หน้าตาจะคล้ายก๋วยเตี๋ยวประเทศไทยและเฝอของประเทศลาว แต่ที่จะแต่ต่างอย่างเห็นได้ชัดคือเส้นของข้าวเปียกจะเป็นเส้นกลมๆและมีความเหนี่ยวกว่า จะโรยหน้าด้วยผักชี หมูยอ และมีผักสดเป็นเครื่องเคียง",
      "food_image": "lao_food_2"
    },
    {
      "id": 4,
      "food_name": "ไคแผ่นทอด",
      "food_detail": "ไคแผ่นทอด(ไคแผ่น) เป็นอาหารกินเล่นยอดนิยมของชาวลาว “ไค” คือสาหร่ายน้ำจืด ที่ล้างสะอาดแล้วมาทำเป็นแผ่นแล้วแล้วไปตากให้แห้ง และนำไปทอด โรยด้วยงาและมะเขือเทศ เป็นอาหารกินเล่นขึ้นชื่อของหลวงพระบาง",
      "food_image": "lao_food_3"
    },
    {
      "id": 5,
      "food_name": "ย่งเต่าฟู่",
      "food_detail": "เป็นชื่อเรียกของ ก๋วยเตี๋ยวชนิดหนึ่ง เหมือนก๋วยเตี๋ยวลูกชิ้นปลาทั่วไป แต่ที่มีความเป็นเอกลักษณ์ที่เหมือนกันในการทำ คือ ต้องใส่ซอสเย็นตาโฟ ลงไปในน้ำก๋วยเตี๋ยว ทำให้น้ำก๋วยเตี๋ยวมีสีแดง",
      "food_image": "malaysia_food_1"
    },
    {
      "id": 5,
      "food_name": "บัคกูเต๋ [Bak kut the]",
      "food_detail": "เป็นน้ำแกงแบบจีนที่นิยมรับประทานในมาเลเซีย สิงคโปร์ จีน ไต้หวัน และบางเมืองในประเทศเพื่อนบ้าน อย่างเช่น บาตัมในอินโดนีเซีย และอำเภอหาดใหญ่และภูเก็ตในไทย ชื่อบักกุ๊ดเต๋แปลตามตัวอักษรได้ว่า “กระดูกหมูและน้ำชา”   โดยทั่วไปจะประกอบด้วยซี่โครงหมูอ่อนตุ๋นในน้ำต้มสมุนไพรและเครื่องเทศ (ได้แก่ โป๊ยกั้ก อบเชย กานพลู ตังกุย เมล็ดยี่หร่า และกระเทียม) เป็นเวลาหลายชั่วโมง อาจมีส่วนประกอบอื่นเพิ่มเติมอย่างเครื่องในสัตว์ เห็ดชนิดต่าง ๆ ผักกาด เต้าหู้แห้ง หรือเต้าหู้ทอด และอาจมีสมุนไพรจีนอื่น ๆ เช่น yu zhu (เหง้าของ Solomon’s Seal) และ ju zhi (ผล buckthorn) ที่ทำให้น้ำแกงมีรสหวานมากขึ้นและเข้มข้นขึ้นเล็กน้อย ระหว่างปรุงจะเติมซีอิ๊วขาวและดำลงในน้ำแกง มีผักชีสับหรือหอมเจียวเป็นเครื่องตกแต่ง",
      "food_image": "malaysia_food_2"
    },
    {
      "id": 5,
      "food_name": "นาซิ เลอมัก (Nasi Lemak)",
      "food_detail": "อาหารยอดนิยมของมาเลเซีย คือข้าวหุงกับกะทิและใบเตย ทานพร้อมเครื่องเคียง 4 อย่างได้แก่ ปลากะตักทอดกรอบ แตงกวาหั่น ไข่ต้มสุก และถั่วอบ นาซิ เลอมักแบบดั้งเดิมจะ ห่อด้วยใบตองและมักทานเป็นอาหารเช้า แต่ในปัจจุบัน กลายเป็นอาหารยอดนิยมที่ทานได้ทุกมื้อ และแพร่หลาย ในประเทศเพื่อนบ้านอีกหลายแห่ง เช่น สิงคโปร์ และภาคใต้ของไทย",
      "food_image": "malaysia_food_3"
    },
    {
      "id": 6,
      "food_name": "Tea Shop Meal",
      "food_detail": "อาหารพม่า ที่ชาวพม่านิยมทานเล่นเป็นของว่าง เมนูนี้เราสามารถหาทานได้ง่ายๆ ภายในร้านน้ำชา เพราะคนพม่าเขาไม่นิยมดื่มกาแฟเหมือนบ้านเรา แต่จะนิยมการดื่มชาซึ่งได้รับวัฒนธรรมมาจากชาวอังกฤษ ดังนั้นช่วงบ่ายแก่ๆ ของแต่ละวัน ร้านน้ำชาจะเต็มไปด้วยชาวพม่าที่มาดื่มชาและทานอาหารทานเล่นไปพร้อมๆ กับอัพเดทข่าวสารบ้านเมือง สารทุกข์ดิบกัน เมนูนี้เป็นจานหลักของร้านน้ำชาที่พม่าเลยล่ะ",
      "food_image": "myanmar_food_1"
    },
    {
      "id": 6,
      "food_name": "Tea Leaf Salad",
      "food_detail": "อาหารพม่าที่ชาวพม่านิยมทานกันทุกคนก็คือ สลัด ซึ่งเป็นเมนูทานเล่นประจำชาติเลยก็ว่าได้ รสชาดิจะแตกต่างจากสลัดทั่วไปคือจะออกเปรี้ยวๆ เผ็ดๆ ขมนิดๆ จากใบชาหมัก ผสมผสานกับส่วนผสมอื่นๆ อย่างกะหล่ำปลีหั่นฝอย มะเขือเทศหั่น ถั่วลิสง และถั่วลันเตา เป็นต้น บางที่จะปรุงรสด้วยน้ำมะขามเปียก พริกป่น น้ำปลา กระเทียมสับ ฯลฯ นอกจากจะนิยมทานเป็นอาหารว่างแล้ว ยังนิยมทานเป็นกับข้าวกันด้วย สามารถหาทานได้ทั่วไปตามข้างทางหรือร้านอาหาร",
      "food_image": "myanmar_food_2"
    },
    {
      "id": 6,
      "food_name": "Curry",
      "food_detail": "อาหารพม่าอีกหนึ่งเมนูที่หาทานได้ไม่ยาก แถมน่าจะถูกปากคนไทยหลายๆ คน เพราะรสชาดก็จะคล้ายๆ กับของบ้านเรา นั่นก็คือ แกงกะหรี่พม่า ซึ่งมีให้เลือกทั้งกะหรี่หมู กะหรี่ปลา กะหรี่กุ้ง กะหรี่วัว กะหรี่แกะยังมีเลยนะจ๊ะ ..ไม่ธรรมดา โดยจะเสิร์ฟพร้อมกับข้าว สลัด ผักทอดจานเล็กๆ น้ำซุป รวมถึงผักสดและสมุนไพรถาดใหญ่ให้กินแก้เลี่ยนได้ไม่อั้นอีกด้วยนะ",
      "food_image": "myanmar_food_3"
    },
    {
      "id": 6,
      "food_name": "Shan-style Noodles",
      "food_detail": "อาหารพม่าอีกหนึ่งจานที่ดูจากหน้าตาแล้ว คล้ายกับอาหารบ้านเราอีกแล้ว มันคือก๋วยเตี๋ยวที่เสิร์ฟมาในจานแบน มีน้ำซุปรสเผ็ดที่ได้จากการเคี่ยวไก่หรือหมูราดมาพอขลุกขลิก เวลาเสิร์ฟจะมีผักดองจานเล็กๆ ให้กินแกล้มด้วย ถือเป็นอาหารเมนูง่ายๆ อิ่มท้องได้นาน แถมยังราคาถูกอีกด้วย",
      "food_image": "myanmar_food_4"
    },
    {
      "id": 6,
      "food_name": "Sweet Snack",
      "food_detail": "ขนมหวานของชาวพม่าจะแตกต่างจากขนมของชาติอื่นๆ ในแถบเอเชียตะวันออกเฉียงใต้ เพราะเขาเสิร์ฟมาเป็นถาดสวยงาม ประกอบไปด้วยขนมหลากหลายชนิด แต่ขนมเหล่านี้จะไม่มีการใส่ส่วนผสมของน้ำตาลเพื่อให้ความหวาน เพราะส่วนประกอบหลักของขนมพม่า ส่วนใหญ่จะทำจากกะทิคั้นสดๆ แป้งข้าวเจ้า แป้งข้าวเหนียว มันสำปะหลัง และผลไม้ชนิดต่างๆ เป็นยังไงกันบ้างคะ กับ 8 เมนู อาหารพม่าที่เรานำมาฝากกันในวันนี้ ใครไปเที่ยวพม่าก็แวะไปลองกินอาหารพม่า อร่อยๆ กันดูนะคะ ",
      "food_image": "myanmar_food_5"
    },
    {
      "id": 7,
      "food_name": "อโดโบ้ (Adobo)",
      "food_detail": "เป็นหนึ่งในอาหารยอดนิยม ของประเทศฟิลิปปินส์ เป็นอาหารที่มีต้นกำเนิดมาจาก ภาคเหนือของฟิลิปปินส์ และเป็นที่นิยมของนักเดินทางหรือ นักเดินเขา อโดโบ้ทำจากหมูหรือไก่ที่ผ่านกรรมวิธีหมักและปรุงรสโดยจะใส่ซีอิ๊วขาว น้ำส้มสายชู กระเทียมสับ ใบกระวาน พริกไทยดำ นำไปทำให้สุกโดยใส่ในเตาอบ หรือ ทอด และรับประทานกับข้าว",
      "food_image": "philippines_food_1"
    },
    {
      "id": 7,
      "food_name": "sinigang",
      "food_detail": "ซึ่งเป็นจานซุปรสเปรี้ยว จานสามารถปรุงสุกกับทุกชนิดของปลาและเนื้อแม้ปรุงสุกแล้วกับมะขามและผัก นอกจากนี้ยังพบทั่วไปในฟิลิปปินส์รับประทานอาหารร่วมกับ adobo",
      "food_image": "philippines_food_2"
    },
    {
      "id": 7,
      "food_name": "Sisig",
      "food_detail": "คือ หัวหมูนำไปต้มกับเครื่องเทศจนเปื่อยแล้วหั่นเป็นชิ้นเล็ก นำมาผัดอีกครั้ง จัดเป็นอาหารยอดนิยมอีกจานของชาวฟิลิปปินส์",
      "food_image": "philippines_food_3"
    },
    {
      "id": 8,
      "food_name": "ลักซา Laksa",
      "food_detail": "เป็นเมนูอาหารยอดฮิตของชาวมาเลย์ โดยจะมีลักษณะคล้ายกับขนมจีนน้ำยา หรือข้าวซอยของไทย โดยจะนำเส้นไปใส่ในน้ำซุปที่มีสีเหลืองส้ม ที่มีส่วนผสมของกะทิ กุ้งแห้ง เครื่องแกง เต้าหู้ ไข่ต้มเป็นต้น หาทานได้ง่ายตามศูนย์อาหารทุกที่",
      "food_image": "singapore_food_1"
    },
    {
      "id": 8,
      "food_name": "ข้าวมันไก่สิงคโปร์ หรือ Hainanese Chicken Rice",
      "food_detail": "เมนูยอดนิยมที่ฮิตที่สุดในหมู่คนไทย คงจะหนีไม่พ้นข้าวมันไก่สิงคโปร์ ซึ่งจริงๆแล้วจะเรียกว่าเป็นข้าวมันไก่สไตล์ไฮหนานของประเทศจีน รสชาติแม้จะไม่จัดจ้านเท่าของไทย แต่เน้นที่ความนุ่มลื่น หอมมัน คำโตๆของเนื้อไก่ หาทานได้ง่ายทั่วๆไปตามศูนย์อาหาร มีร้านดังที่คนไทยนิยมอยู่ 2-3 ร้าน เช่น ข้าวมันไก่เทียนเทียน(Tian Tian) ย่านไชน่าทาวน์ และร้านข้าวมันไก่บุนตงกี่(Boon Tong Kee) ที่มีหลายสาขาทั่วสิงคโปร์ เช่น Boon Keng Station",
      "food_image": "singapore_food_2"
    },
    {
      "id": 8,
      "food_name": "ติ่มซำ Dim sum",
      "food_detail": "เนื่องจากประชากรมากกว่า 70% ของชาวสิงคโปร์มาจากประเทศจีน อาหารประชาติจีนอย่างติ่มซำ จึงเป็นหนึ่งในอาหารขึ้นชื่อของชาวสิงคโปร์ด้วย ร้านติ่มซำยอดฮิต เช่น  ร้านมงกก ติ่มซำ(Mongkok Dim Sum) ย่านเกลัง และ ร้านเทกโป(Tak Po) ย่านไชน่าทาวน์",
      "food_image": "singapore_food_3"
    },
    {
      "id": 8,
      "food_name": "คายาโทส Kaya Toast",
      "food_detail": "เป็นเมนูอาหารเช้ายอดนิยมของชาวสิงคโปร์ โดยจะมีขนมปังปิ้งกรอบๆที่มีไส้เป็นแยมมะพร้าว กินกับไข่ลวกและชาหรือกาแฟ หาทานได้ทั่วไปตามห้าง หรือสถานีรถไฟใต้ดิน โดยจะมีร้านฮิตที่มีสาขาอยู่ทั่วสิงคโปร์ รวมทั้งเมืองไทยด้วย แต่จะมีสาขาดั้งเดิมอยู่ย่านไชน่าทาวน์ ชื่อว่า ร้านยาคุน คายาโทส(Yakun Kaya Toast)",
      "food_image": "singapore_food_4"
    },
    {
      "id": 8,
      "food_name": "หมี่ผัด Char Kway Teow",
      "food_detail": "มีลักษณะคล้ายผัดหมี่ของไทย แต่จะนิยมใช้เส้นหมี่ 2 แบบคือเส้นหมี่เหลืองกลม และเส้นแบนสีขาวคล้ายเส้นใหญ่ นิยมใส่เครื่องต่างๆ เช่น ปลาหมึก หมู กุ้ง กุนเชียง เป็นต้น หาทานได้ง่ายตามศูนย์อาหารทุกที่",
      "food_image": "singapore_food_5"
    },
    {
      "id": 9,
      "food_name": "เฝอ [Pho]",
      "food_detail": "จานนี้ชาวไทยน่าจะคุ้นชื่อกันมาบ้างแล้ว เฝอ (Pho) นั้นคล้ายกับก๋วยเตี๋ยวบ้านเรานี่แหละ ต่างกันที่ขนาดของเส้นที่จะใหญ่กว่าเส้นเล็กนิดหนึ่ง น้ำซุปรสออกเค็มเล็กน้อย ใส่เครื่องเทศ เช่น อบเชย ดอกจัน กานพลู ผักชีฝรั่ง ต้นหอม ฯลฯ ก่อนกินก็จะมีเครื่องปรุงสี่อย่างให้ใส่ตามความชอบ คือ มะนาว โหระพา ถั่วงอก และพริกหยวก เฝอที่นิยมรับประทานกันจะเป็นเฝอเนื้อ และไก่ ใครที่เคยไปเวียดนามมาจะรู้เลยว่าเฝอนั้นเป็นอาหารข้างทางที่หาได้ง่ายแทบจะทั่วทุกหัวมุมถนนเลย",
      "food_image": "vietnam_food_1"
    },
    {
      "id": 9,
      "food_name": "โซย [Xoi]",
      "food_detail": "อาหารท้องถิ่นแท้ๆ ของเวียดนาม เป็นข้าวเหนียวหน้าต่างๆ แล้วแต่ชอบ มีทั้งไก่ หมู ไข่ปิ้ง ฯลฯ ตบท้ายด้วยหอมเจียวกรอบๆ โรยหน้า",
      "food_image": "vietnam_food_2"
    },
    {
      "id": 9,
      "food_name": "บั๊ญแส่ว [Banh xeo]",
      "food_detail": "หลายคนคงไม่คุ้นหู แต่ถ้าเรียก ขนมเบื้องญวน คงร้องอ๋อกันทันที บั๊ญแส่ว เป็นแป้งขนมเบื้องกรอบๆ ทำจากข้าวเจ้า และผงขมิ้น ยัดไส้ข้างในที่มีหมู กุ้ง ถั่วงอก และสมุนไพรแล้วแต่สูตรของแต่ละร้าน และถ้าจะกินให้เหมือนชาวเวียดนามล่ะก็ ต้องตัดให้เป็นชิ้นพอดีคำห่อด้วยผักกาดก่อนแล้วค่อยราดน้ำจิ้ม",
      "food_image": "vietnam_food_3"
    },
    {
      "id": 9,
      "food_name": "Goi cuon",
      "food_detail": "ปอเปี๊ยะสดนั้นนับเป็นหนึ่งในอาหารท้องถิ่นแท้ๆ ของเวียดนามที่ถูกใจนักชิมสายสุขภาพมาก ด้วยใส้ข้างในที่อุดมด้วยผักสด สมุนไพร และเนื้อกุ้ง หรือถ้าใครชอบแบบกรุบกรอบก็กินแบบปอเปี๊ยะทอดก็ได้ (แต่ไม่เพื่อสุขภาพแล้วนะ)",
      "food_image": "vietnam_food_4"
    },
    {
      "id": 9,
      "food_name": "บุ๋งจ่า (Bun cha)",
      "food_detail": "ชาวเวียดนามนิยมรับประทานเป็นมื้อกลางวัน วิธีสังเกตง่ายๆ คือสัก 11 โมง เราจะเริ่มเห็นร้านที่นำเนื้อหมูมาย่างจนควันโขมง นั่นแหละเขากำลังเตรียมบุ๋นจ่าอยู่ โดยมีทั้งเนื้อหมูหมักปั้นก้อน และหมูสามชั้น ย่างถ่านจนเกรียมได้ที่ รับประทานพร้อมน้ำแกงใส เส้นขนมจีน และผักสดชามใหญ่ๆ ในชุดของบุ๋นจ่ามักมีปอเปี๊ยะทอดไส้ปู (nem cua be) เสิร์ฟมาพร้อมกันด้วย",
      "food_image": "vietnam_food_5"
    },
    {
      "id": 10,
      "food_name": "ต้มยำกุ้ง (Tom Yam Goong)",
      "food_detail": "ต้มยำกุ้ง เป็นอาหารประเภทแกง เป็นอาหารคาวที่รับประทานกับข้าวสวย รับประทานกันทั่วทุกภาค  ในประเทศเน้นรสชาติเปรี้ยวและเผ็ดเป็นหลัก จะออกเค็มและหวานเล็กน้อย ชาวต่างชาติ จะรู้จักต้มยำ ในรูปของต้มยำกุ้งมากกว่าต้มยำชนิดอื่น ๆ โดยต้มยำจะใส่เนื้อสัตว์อะไรก็ได้ เช่น กุ้ง หมู ไก่ ปลา หัวปลา หรือจะไม่ใส่เนื้อสัตว์เลยก็ได้ ผักที่นิยมใส่มากที่สุดในต้มยำ  ได้แก่ ใบมะกรูด ตะไคร้ ข่า พริก ผักอื่นๆที่นิยมใส่รองลงมาได้แก่ มะเขือเทศ เห็ดหูหนู เห็ดฟาง เห็ดนางฟ้า หัวปลี ใบผักชี ส่วนเครื่องปรุงที่จำ  เป็นต้องใส่คือ มะนาว น้ำปลา น้ำตาล น้ำพริกเผา",
      "food_image": "thailand_food_1"
    },
    {
      "id": 10,
      "food_name": "ส้มตำ (Som tum)",
      "food_detail": "ส้มตำ เป็นอาหารคาวของไทยอย่างหนึ่ง มีต้นกำเนิดไม่แน่ชัดโดยน่าจะมาจากภาคตะวันออกเฉียงเหนือของไทยและ ประเทศลาว",
      "food_image": "thailand_food_2"
    },
    {
      "id": 10,
      "food_name": "ต้มช่าไก่",
      "food_detail": "ต้มข่าไก่ เป็นอาหารไทยชนิดหนึ่ง มีลักษณะเป็นแกงใส่กะทิ ใส่เนื้อไก่ และเห็ด น้ำแกงมีสีขาวขุ่น มีการใส่สมุนไพรต่างๆคล้ายต้มยำ เช่น ข่า ใบมะกรูดตะไคร้ มะนาว พริก โรยหน้าด้วยผักชี มีรสชาติเปรี้ยว เค็ม มัน",
      "food_image": "thailand_food_3"
    },
    {
      "id": 10,
      "food_name": "แกงเชียวหวาน [Green Curry Paste recipe]",
      "food_detail": "แกงเขียวหวาน เป็นอาหารไทยประเภทแกง ประกอบด้วยเนื้อ ปลา ไก่ หรือหมู และผัก ปรุงรสด้วยกะทิ มะเขือ น้ำตาล น้ำปลา ใบมะกรูด และใบโหระพา นิยมรับประทานกับข้าวสวยหรือขนมจีนน้ำพริกแกงมีสีเขียวเพราะใช้พริกขี้หนูสดสีเขียว บางท้องที่ใส่ใบพริกลงไปตำด้วย",
      "food_image": "thailand_food_4"
    }
  ]
}