{
  "travel": [
    {
      "id": 1,
      "travel_name": "พิพิธภัณฑ์บรูไน [Brunei Museum]",
      "travel_detail": "พิพิธภัณฑ์นี้ตั้งอยู่ในกรุงบันดาร์เสรีเบกาวัน อยู่ในแถวโกตาบาตู ภายในพิพิธภัณฑ์ได้แบ่งส่วนจัดแสดงไว้หกส่วนด้วยกัน ส่วนที่มีชื่อเสียงมากที่สุด คือส่วน Islamic Art Gallery ซึ่งเป็นพื้นที่ที่รวบรวมของสะสมวิจิตรล้ำค่าขององค์สุลต่านจากประเทศมุสลิมทั่วโลกเอาไว้",
      "travel_image": "brunei_travel_1"
    },
    {
      "id": 1,
      "travel_name": "มัสยิดสุลต่านโอมาร์ อาลี ไซฟุดดิน [Sultan Omar Ali Saifuddien Mosque]",
      "travel_detail": "เป็นมัสยิดสุเหร่าที่มีขนาดใหญ่อยู่ใจกลางเมืองบันดาร์เสรีเบกาวัร มัสยิดแห่งนี้สร้างเสร็จในปี ค.ศ.1958 โดยพระราชดำริของสุลต่าน โอมาร์ อาลี ไซฟุดดิน ที่- พระราชบิดาชองสุลต่ายองค์ปัจจุบัน หรือ สุลต่านองค์ที่ 28 ของบรูไน ซึ่งทรงออกแบบและควบคุมดูแลการก่อสร้างด้วยพระองค์เอง มัสยิดแห่งนี้จึงถูกตั้งชื่อตามพระนามของพระองค์ ในบริเวณของมัสยิดมีสระขุดขนาดใหญ่ราวทะเลสาบ รายล้อมไปด้วยต้นไม้และดอกไม้ ตัวมัสยิดมีโมซึ่งหุ้มด้วยทองคำแท้",
      "travel_image": "brunei_travel_2"
    },
    {
      "id": 1,
      "travel_name": "สวนสนุก Jerudong [Jerudong Park]",
      "travel_detail": "Jerudong การ Park เป็น สวนสนุก ใน บรูไน . มันเป็นสวนสนุกที่มีขนาดเล็กและมีราคาแพงมากที่สุดในตะวันออกเฉียงใต้ เอเชีย ที่สร้างขึ้นและได้รับทุนจาก รัฐบาลบรูไน 1 $ พันล้าน มันเป็นเรื่องน่าทึ่งว่าในช่วงไม่กี่ปีแรกของการดำเนินงานสวนเจรูดงให้ความสำคัญไม่มีค่าเข้าชมและขี่ฟรี ขณะนี้มีขนาดใหญ่กว่าระยะที่ 1 จาก ฮ่องกงดิสนีย์แลนด์ . ประชาชนมีเพียงคิวขึ้นสำหรับการขี่ อย่างไรก็ตามเมื่อเร็ว ๆ นี้จำนวนของผู้เข้าชมและนักท่องเที่ยวได้ลดลงอย่างมีนัยสำคัญ  และการบริหารได้เริ่มต้นค่าเข้าชมครั้งเดียว b $ 15 และ allride ระบบตั๋ว ตามเว็บไซต์ของสวนสาธารณะหลายแห่งขี่ที่มีการขาย ปัจจุบันสวนสนุกได้ลดการปล่อยก๊าซในการขั้นตอนที่ 1 และ 2 สนามเด็กเล่นเดิม ได้นำระบบที่ปรับปรุงใหม่ของบัตรโดยสารที่เรียกว่าระบบบัตรตั๋ว สวนเป็นอีกครั้งที่รายการฟรีให้กับประชาชนทั่วไป แต่แขกผู้เข้าพักจะต้องซื้อบัตรตั๋วไปสามารถใช้ขี่และสถานที่ท่องเที่ยว ตั๋วเหล่านี้มาใน 8 $ และ $ 10 ช่วงราคา บัตรตั๋วมีช่องที่สามารถกดใช้ Puncher หลุมเดียว - หมัดเท่ากับหนึ่งการใช้นั่งหรือสิ่งอำนวยความสะดวกสำหรับคนคนหนึ่ง ระบบนี้จึงช่วยให้ผู้เข้าพักเลือกที่จะเลือกนั่งเขาหรือเธอจะต้องการที่จะใช้และวิธีการที่หลายคนจะสามารถใช้สิ่งอำนวยความสะดวกโดยใช้บัตรตั๋ว $ 8 บัตรตั๋วมี 4 ช่องและ 1 ช่องฟรี (ได้อย่างมีประสิทธิภาพช่วยให้แขกคนหนึ่งที่จะใช้ 5 ขี่ / สถานที่ท่องเที่ยว - หรือ 2 ท่านจะใช้สองขี่กับคนพิเศษ) $ 10 บัตรตั๋วมี 5 ช่องบวก 3 ช่องฟรี (ซึ่งหมายความว่าผู้เข้าพักสามารถใช้ 8 สถานที่ขี่ม้าและอื่น ๆ ) รายการฟรีได้เห็นชัดเจนมากขึ้นในจำนวนของคนที่จะไปที่สวนสาธารณะดังที่แสดงในวันเสาร์ที่หนึ่งสามารถสังเกตเห็นกลุ่มใหญ่ของครอบครัวมีปิกนิกในสนามหรือคิวยาวในการขี่ที่เหลืออยู่และสถานที่ท่องเที่ยว",
      "travel_image": "brunei_travel_3"
    },
    {
      "id": 1,
      "travel_name": "อนุสาวรีย์น้ำมันหนึ่งล้านลาร์เรล [Billionth Barrel Monument]",
      "travel_detail": "ขึ้นชื่อว่าเป็นประเทศส่งออกน้ำมันอันดับต้น ๆ ของโลกบรูไนจึงสร้างอนุสาวรีย์ Billionth Barrel Monument ขึ้นที่เมืองซีเรียเพื่อเป็นการฉลองความมั่งคั่งของประเทศที่เป็นผู้ส่งออกน้ำมันรายใหญ่และที่สำคัญยังมีการขุดเจาะและค้นพบแหล่งน้ำมันอีกเรื่อย ๆ ด้วยทั้งนี้ อนุสาวรีย์ Billionth Barrel Monument ถูกสร้างขึ้นเมื่อปี ค.ศ. 1991เนื่องจากเป็นปีประวัติศาสตร์สำคัญที่บรูไนสามารถผลิตน้ำมันได้สูงถึง 1 พันล้านบาร์เรลนั่นเองค่ะถ้ามีโอกาสไปเยือนบรูไนก็อย่าลืมแวะเวียนไปถ่ายรูปกับสัญลักษณ์ที่แสดงถึงความมั่งคั่งของประเทศนี้ด้วย",
      "travel_image": "brunei_travel_4"
    },
    {
      "id": 1,
      "travel_name": "พิพิธภัณฑ์รอยัลเรกกาเลีย [Royal Regalia Museum]",
      "travel_detail": "พิพิธภัณฑ์รอยัลเรกกาเลีย ตั้งอยู่ใจกลางกรุงบันดาร์ เสรี เบกาวันได้รับการยกย่องว่าเป็นพิพิธภัณฑ์ที่มีสมบัติล้าค่าและน่าชมที่สุดแห่งหนึ่งของทวีปเอเชีย เป็นสถานที่รวบรวมข้าวของและเครื่องใช้ซึ่งล้วนแล้วแต่หาค่ามิได้ของสุลต่านองค์ปัจจุบัน มีทั้งราชรถทองคำ ฉลองพระองค์ทองคำ เครื่องทรงทองคำ อาวุธทองคำล้วนเป็นทองคำไปทุกสิ่งอย่าง รวมทั้งมีการแสดงพระราชประวัติขององค์สุลต่านและเครื่องราชบรรณาการจากนานาประเทศ ที่มีความวิจิตรงดงามสูงค่าแบบหาดูได้ยาก เช่น คริสตัล หยก งาช้าง และยังมีพระที่นั่งจำลองมาให้ได้ชมกัน ไฮไลท์ของที่นี่ ได้แก่ ห้องเล็ก ๆ ที่จำลองขบวนพาเหรดและการตกแต่งอันสวยงาม เนื่องในวโรกาสครบรอบ 25 ปีที่องค์ สุลต่านขึ้นครองราชย์ โดยที่พิพิธภัณฑ์แห่งนี้เปิดให้ชมกันฟรีๆ ด้านในห้องที่จัดแสดงห้ามถ่ายรูป นักท่องเที่ยวจะต้องถอดรองเท้าพร้อมเก็บของทุกชิ้นไว้ที่ล็อคเกอร์เก็บของ นอกจากนั้นที่นี่ยังมีร้านขายของที่ระลึกรับเงินบาทไทย",
      "travel_image": "brunei_travel_5"
    },
    {
      "id": 2,
      "travel_name": "พนมเปญ [Phnom Penh]",
      "travel_detail": "เมืองหลวงของนครหลวงพนมเปญด้วย ครั้งหนึ่งเคยได้ชื่อว่า ไข่มุกแห่งเอเชีย (เมื่อคริสต์ทศวรรษ 1920 พร้อมกับเมืองเสียมราฐ) นับเป็นเมืองที่เป็นเป้าการท่องเที่ยวทั้งจากผู้คนในประเทศและจากต่างประเทศ พนมเปญยังมีชื่อเสียงในฐานะที่มีสถาปัตยกรรมแบบเขมรดั้งเดิมและแบบได้รับอิทธิพลฝรั่งเศสกรุงพนมเปญเป็นเมืองที่ล้อมรอบด้วยจังหวัดกันดาล และเป็นเมืองศูนย์กลางการค้า การเมือง และวัฒนธรรมของกัมพูชา มีประชากรถึง 2 ล้านคน จากประชากรทั้งประเทศ 15.2 ล้านคน",
      "travel_image": "cambodia_travel_1"
    },
    {
      "id": 2,
      "travel_name": "มหาปราสาทนครวัด",
      "travel_detail": "เป็นศาสนสถานตั้งอยู่ในเมืองพระนคร จังหวัดเสียมราฐ ประเทศกัมพูชา เริ่มสร้างในรัชสมัยของพระเจ้าสุริยวรมันที่ 2ในช่วงต้นคริสต์ศตวรรษที่ 12 โดยเป็นศาสนสถานประจำพระนครของพระองค์ ตัวเทวสถานได้รับการอนุรักษ์ไว้เป็นอย่างดี จนเป็นศูนย์กลางทางศาสนาที่สำคัญเพียงแห่งเดียวที่ยังเหลือรอดมาจนถึงปัจจุบันนับตั้งแต่ก่อสร้างแล้วเสร็จ แต่เดิมนครวัดเป็นเทวสถานของศาสนาฮินดูซึ่งสร้างขึ้นเพื่อถวายแด่พระวิษณุ ก่อนที่จะเปลี่ยนเป็นศาสนสถานของศาสนาพุทธ[2] นครวัดเป็นสิ่งก่อสร้างทางศาสนาที่มีขนาดใหญ่ที่สุดของโลก ตัวเทวสถานถือเป็นที่สุดของสถาปัตยกรรมเขมรสมัยรุ่งเรือง และได้กลายมาเป็นสัญลักษณ์ของประเทศกัมพูชา โดยปรากฏในธงชาติกัมพูชาและเป็นจุดท่องเที่ยวหลักของประเทศตลอดจนได้รับลงทะเบียนเป็นมรดกโลก ภายใต้ชื่อ เมืองพระนคร ปราสาทนครวัดเป็นสิ่งก่อสร้างในช่วงยุครุ่งเรืองของอาณาจักรขะแมร์โดยมีหินทรายเป็นวัสดุก่อสร้างหลัก",
      "travel_image": "cambodia_travel_2"
    },
    {
      "id": 2,
      "travel_name": "เมืองพระนครหลวง [Angkor Thom]",
      "travel_detail": "ตั้งอยู่ในจังหวัดเสียมราฐ ทางตะวันตกเฉียงเหนือของประเทศกัมพูชา อยู่เหนือทะเลสาบเขมรไม่ไกลนักเมืองพระนครได้รับลงทะเบียนเป็นมรดกโลกเมื่อปี พ.ศ. 2535 ซึ่งตั้งแต่ปีที่ลงทะเบียนเรื่อยมาจนถึงปี พ.ศ. 2547 เมืองพระนครได้ถูกจัดให้เป็นแหล่งมรดกโลกที่ตกอยู่ในภาวะอันตราย",
      "travel_image": "cambodia_travel_3"
    },
    {
      "id": 2,
      "travel_name": "ปราสาทบายน [The Bayon Angkor Thom]",
      "travel_detail": "เป็นปราสาทหลวงประจำรัชสมัยของพระเจ้าชัยวรมันที่7 บริเวณโดยรอบของปราสาท มีปรางค์ปราสาทบายนทั้ง54 หน้า ถูกสลักเป็นภาพพระพักตร์พระโพธิสัตว์อวโลกิเตวรผินพระพักตร์ออกไปทั้งสี่ทิส เพื่อสอดส่องดูแลทุกข์สุขของเหล่าพสกนิกรของพระองค์ให้อาศัยด้วยความร่มเย็นเป็นสุข",
      "travel_image": "cambodia_travel_4"
    },
    {
      "id": 2,
      "travel_name": "พิพิธภัณฑ์แห่งชาติ [Nation Museum]",
      "travel_detail": "ตัวตีกเป็นพลับพลาสีแดง ภายในจัดแสดงงานศิลปะเขมรที่สวยงามมากมาย",
      "travel_image": "cambodia_travel_5"
    },
    {
      "id": 3,
      "travel_name": "เทพภัคสิริงค์ [Tampaksiring]",
      "travel_detail": "เป็นที่เคารพสักการะในหมู่ชาวลาหลี ผู้คนเชื่อกันว่าน้ำผุนี้มีคุณสมบัติในการรักษาโรคต่างๆทุกปีผู้คนจากทั่วทุกสารทิศจะเดินทางมาที่นี้เพื่อชำระล้างมลทินในบ่อบริสุทธิ์ก่อนอาบน้ำจะทำการบูชาขอบคุณเทพเจ้าแห่งน้ำผุที่แท่นบูชา",
      "travel_image": "indonesia_travel_1"
    },
    {
      "id": 3,
      "travel_name": "คินตามณี [Kintamani]",
      "travel_detail": "ภูเขาไฟคินตามานี เป็นภูเขาไฟที่ใหญ่เป็นอันดับที่ 2 บนเกาะบาหลี ในอดีตที่ผ่านมา ภูเขาไฟคินตามานีเคยเกิดการระเบิด ได้พ่นลาวาทำความเสียหายนับพันชีวิต และทรัพย์สินให้แก่ชาวบาหลีไปไม่น้อย ปัจจุบันภูเขาไฟคินตามานี กลับเป็นจุดดึงดูดใจให้นักท่องเที่ยวอย่างมากภูเขาไฟคินตามานีแห่งนี้ ตามภาษาราชการเรียกว่า Mount Batur มีความสูง 1,171 เมตร อยู่ติดกับทะเลสาป มีชื่อว่า Batur เหมือนกันกับชื่อภูเขาไฟ มีพื้นที่ประมาณ 16.07 ตารางกิโลเมตร ซึ่งเป็นทะเลสาป ที่ใหญ่ที่สุดบนเกาะแห่งนี้คินตามานีเพี้ยนมาจาก ชื่อของหญิงชาวจีนที่ชื่อ คังฉีหมิง ที่แต่งงานกับเจ้าชายบาหลี เพื่อเป็นการระลึกถึงเธอ ชื่อเธอจึงถูกตั้งเป็นชื่อภูเขา ปัจจุบันนี้ยังสามารถมองเห็นเถ้าสีดำที่เหลืออยู่ ซึ่งแสดงถึง ร่องรอยการระเบิด ในอดีตทะเลสาป Batur เป็นแหล่งน้ำที่สำคัญต่อการเกษตร และแหล่งเลี้ยงปลาน้ำจืด",
      "travel_image": "indonesia_travel_2"
    },
    {
      "id": 3,
      "travel_name": "วัดบุโรพุทโธ [Borobudur]",
      "travel_detail": "วันวิสาขบูชา อันเป็นวันสำคัญสากลทางพระพุทธศาสนาได้เวียนมาบรรจบอีกครั้งหนึ่ง หลายๆ คนคงตั้งใจจะออกไปทำบุญตักบาตร ฟังเทศน์ฟังธรรมเพื่อความเป็นสิริมงคล และความสุขกายสบายใจของตัวเอง   ว่ากันถึงเรื่องวัดวาอาราม และศาสนสถานในพระพุทธศาสนานั้น ศาสนสถานที่ถือว่ามีขนาดใหญ่ที่สุดในโลก ว่ากันว่าเป็นที่ “บุโรพุทโธ” ในประเทศอินโดนีเซีย ซึ่งแม้ว่าปัจจุบัน อินโดนีเซียจะเป็นประเทศที่มีประชากรนับถือศาสนาอิสลามมากที่สุดในโลก แต่บุโรพุทโธ ก็ยังเป็นศาสนสถานสำคัญที่ประชาชนทั่วไปให้ความสนใจ และนักท่องเที่ยวทั่วโลกต่างอยากจะเดินทางมาสัมผัสสักครั้งในชีวิต  บุโรพุทโธ (Borobudur-โบโรบูดูร์ หรือ บรมพุทโธ) หนึ่งในสัญลักษณ์ของประเทศอินโดนีเซีย ซึ่งได้รับการยกย่องให้เป็นมรดกโลกจากองค์การยูเนสโกตั้งแต่ปี ค.ศ. 1991 ตามประวัติสันนิษฐานว่าบุโรพุทโธน่าจะสร้างขึ้นระหว่าง ค.ศ. 778 ถึง ค.ศ. 850 โดยกษัตริย์ราชวงศ์ไศเลนทร์",
      "travel_image": "indonesia_travel_3"
    },
    {
      "id": 3,
      "travel_name": "อุทยานแห่งชาติโคโมโด [Kodomo National Park]",
      "travel_detail": "อุทยานแห่งชาติในประเทศอินโดนีเซีย โดยรับการตั้งเป็นอุทยานแห่งชาติเมื่อปี พ.ศ. 2523 เพื่อการอนุรักษ์มังกรโคโมโด ภายหลังได้จัดเป็นพื้นที่สำหรับอนุรักษ์สัตว์ป่าและสัตว์ทะเลชนิดอื่น ๆ อีกด้วย และในปี พ.ศ. 2534 อุทยานแห่งชาติโคโมโด ได้รับการขึ้นทะเบียนจากองค์การยูเนสโกให้เป็นมรดกโลกทางธรรมชาติ ในฐานะที่เป็นตัวอย่างที่เด่นชัดของการเป็นตัวแทนในวิวัฒนาการสำคัญต่างๆ ในอดีตของโลก ซึ่งสะท้อนให้เห็นถึงพัฒนาการความหลากหลายทางธรรมชาติบนพื้นโลก และเป็นแหล่งที่เกิดจากปรากฏการณ์ทางธรรมชาติ ที่มีเอกลักษณ์หายากหรือสวยงามเป็นพิเศษ",
      "travel_image": "indonesia_travel_4"
    },
    {
      "id": 3,
      "travel_name": "บูนาเคน [Bunaken]",
      "travel_detail": "บูนาเคน ตั้งอยู่ทางตอนเหนือของเกาะสุลาเวสี ซึ่งเป็นที่โปรดปรานของผู้รักท้องทะเลอย่างแท้จริง เพราะเป็นบริเวณที่เหมาะกับการดำน้ำมากที่สุดในอินโดนิเซีย เกาะแห่งนี้เป็นส่วนหนึ่งของอุทยานทางทะเลของบูนาเคน ที่ซึ่งคุณจะได้เห็นเหล่าปลาชนิดต่าง ๆ มากมายกว่า 70 สายพันธ์ที่อาศัยอยู่ทางมหาสมุทรแปซิฟิคตะวันตก โดยที่ช่วงเวลาที่ดีที่สุดในการไปดำน้ำที่บูนาเคน คือ ช่วงเดือนเมษายน และเดือนพฤศจิกายน บูนาเคน ที่นี่เป็นดินแดนและห้วงน้ำรอยต่อระหว่าง ทวีปเอเชีย กับออสเตรเลีย นั่นเอง ถึงแม้ปัจจุบัน ธรรมชาติบนสุลาเวสีจะผ่านการทำลายล้างด้วยน้ำมือมนุษย์มานมนาน หลังการสำรวจของคุณ Alfred Russel Wallace ถึง 150 ปีแล้วก็ตาม แต่เรายังคงสามารถพบและชื่นชม พืชและสัตว์พิเศษที่หาที่อื่นใดในโลกไม่ได้ และในขณะเดียวกัน เหล่านักวิจัย นักอนุรักษ์จากทั่วโลก ก็กำลังตั้งหน้าตั้งตาสำรวจ วิจัย และวางแผน เพื่อการอนุรักษ์ให้ยั่งยืนสืบไป",
      "travel_image": "indonesia_travel_5"
    },
    {
      "id": 4,
      "travel_name": "วัดแสนสุขาราม[Wat Sens Souk Haram]",
      "travel_detail": "วัดเก่าแก่วัดเดียวในเมืองหลวงพระบาง ที่มีพระพุทธรูปยืนองค์ใหญ่ประดิษฐาน พระยืนที่สูงและใหญ่ที่สุดในหลวงพระบาง มีพระพักตร์ที่งดงามผ่องแผ้ว ข้องหอพระยืนมีหอรอยพระพุทธบาทจำลอง ส่วนพระอุโบสถดูงดงามอลังการด้วยการทาสีแดงและเขียนภาพสีทองลงบนพื้นสีแดงภายใน",
      "travel_image": "laos_travel_1"
    },
    {
      "id": 4,
      "travel_name": "วัดเชียงทอง [Wat Xieng Thong]",
      "travel_detail": "อัญมณีแห่งสถาปัตยกรรมลาว อันเป็นที่ยกย่องของนักโบราณคดี ต้งอยู่ริมแม่น้ำโขงได้รับการยกย่องจากนักท่องเที่ยวทั่วโลกมากที่สุด รูปแบบสถาปัตยกรรมทางศาสนาแบบหลวงพระบางแท้คือหลังคามีแอ่นโค้งและลาดต่ำมากจนดูค่อนข้างเตี้ย",
      "travel_image": "laos_travel_2"
    },
    {
      "id": 4,
      "travel_name": "เมืองปากเช [Pakse]",
      "travel_detail": "เป็นเมืองท่าเมืองหนึ่งของแขวงจำปาศักดิ์เป็นเมืองแห่งเศรษฐกิจ และการค้าขายของลาวทางเขตภาคใต้ ระยะทางใกล้กับชายแดนช่องเม๊ก และอยู่ติดกับเขตจังหวัดอุบลราชธานี",
      "travel_image": "laos_travel_3"
    },
    {
      "id": 4,
      "travel_name": "วังเวียง",
      "travel_detail": "เป็นเมืองท่องเที่ยวในแขวงเวียงจันทน์ ประเทศลาว ห่างจากเวียงจันทน์ ประมาณ 160 กิโลเมตร สภาพทางภูมิศาสตร์เป็นที่ราบระหว่างภูเขาหินปูน ป่าไม้สมบูรณ์ ได้ฉายาว่า เมืองกุ้ยหลินแห่งเมืองลาว",
      "travel_image": "laos_travel_4"
    },
    {
      "id": 4,
      "travel_name": "สี่พันดอน [Si Phan Don]",
      "travel_detail": "สี่พันดอน แปลว่า สี่พันเกาะนั่นเอง เป็นหมู่เกาะที่อยู่บริเวณแม่น้ำโขงทางตอนใต้ของประเทศลาว ก่อนที่จะไหลเข้าเขตประเทศกัมพูชา ชาวบ้านแถบนี้ประกอบอาชีพประมงเป็นส่วนใหญ่ และยังดำรงชีวิตแบบชาวชนบท มีความเป็นอยู่ที่เรียบง่าย เป็นเขตที่ค่อนข้างสงบเงียบทีเดียว จุดท่องเที่ยวหลักๆมีอยู่ 3 แห่ง คือ ดอนดง ดอนดอน และดอนเด็ด",
      "travel_image": "laos_travel_5"
    },
    {
      "id": 5,
      "travel_name": "ตึกแฝดแปรโตนาส [Petronas Twin Tower]",
      "travel_detail": "ตึกแฝดที่สูงที่สุดในโลก มีความสูงถึง 452 เมตรหรือสูงกว่าตึกใบหยกบ้านเรา 148 เมตร มีชั้นทั้งหมด 88 ชั้น ตั้งอยู่ในเมืองหลวงของมาเลเซีย ออกแบบโดยชาวอเมริกัน เชซาร์ เปลลี Ceasar pelli ก่อสร้างโดยบริษัทญี่ปุ่น และบริษัทเกาหลี ใช้งบประมาณการก่อสร้างทั้งหมด 20,000 ล้านบาท เจ้าของตึกเป็นข้าวของผู้ผลิตน้ำมันเปโตรนาส ชื่อเดียวกับตึกนั่นเอง",
      "travel_image": "malaysia_travel_1"
    },
    {
      "id": 5,
      "travel_name": "สุเหร่าสีฟ้า [Blue Mosque]",
      "travel_detail": "สุเหร่าสุลต่านซาลาฮัดดิน อับดุล อาซิส ชาห์ในเมืองชาห์อาลัมคือหนึ่งในสถาปัตยกรรมที่สวยงามที่สุดในประเทศ สุเหร่าแห่งนี้เป็นที่รู้จักกันในชื่อ 'สุเหร่าสีฟ้า' มีหอคอยสุเหร่าสูงที่สุดในโลก นักท่องเที่ยวที่เดินเข้าไปในสุเหร่า จะมองเห็นโดมสีฟ้าขนาดใหญ่เป็นอย่างแรก รอบๆ โดมของสุเหร่าและห้องสวดมนต์หลักตกแต่งด้วยตัวอักษรอาหรับในศาสนาอิสลาม ในขณะที่ด้านในเป็นสถาปัตยกรรมแบบมาเลย์พื้นเมือง แสงอาทิตย์ที่ส่องผ่านกระจกสีฟ้าของสุเหร่าทำให้แสงสว่างด้านในกลายเป็นสีฟ้าอ่อน ให้ความรู้สึกถึงความสงบและสันติ",
      "travel_image": "malaysia_travel_2"
    },
    {
      "id": 5,
      "travel_name": "กัวลาลัมเปอร์ ทาวเวอร์ [Menara Kuala Lumpur]",
      "travel_detail": "เป็นหอคอยที่มีความสูงเป็นอันดับ 4 ของโลกรองจากที่แคนาดา รัสเชียและจีน มีความสูงถึง 421 เมตร ตั้งอยู่บนยอดเขาบูกิตนานาส ใช้เป็นสถานีวิทยุโทรทัศน์และใช้ระบบสื่อสารไฮเทคต่างๆ ด้าน หน้าทางเข้าเป็นสวนสาธารณะขนาดใหญ่มีต้นไม้อายุ 100 ปี มีชื่อว่า ต้นเจลลิตง",
      "travel_image": "malaysia_travel_3"
    },
    {
      "id": 5,
      "travel_name": "จัตตุรัสเมอร์เดก้า [Merdeka Square]",
      "travel_detail": "จัตุรัสแห่งนี้ เป็นที่ตั้งของเสาธงชาติประจำชาติมาเลเชีย ที่จัดว่ามีความสูงที่สุดในโลก ความสูงของยอดโดมมีขนาด 40 เมตร และหอนาฬิกาที่ตั้งตระหง่านอวดสวยงามของตัวตึกและในเวลากลางคืน จะมีการติดไฟที่ระยิบระยับสวยงามน่าประทับใจ",
      "travel_image": "malaysia_travel_4"
    },
    {
      "id": 5,
      "travel_name": "ปุตราจายา [Putrajaya]",
      "travel_detail": "เมืองปุตราจายา เป็นเขตการปกครองพิเศษออกแบบการสร้างขึ้น เพื่อเป็นศูนย์สหพันธรัฐมาเลเชีย โดยนี้ตั้งขึ้นตามชื่อนายกรัฐมนตรีคนแรกของมาเลเชีย ตวนกูลอับดุล รามัน ปุตรา อัลฮัจ",
      "travel_image": "malaysia_travel_5"
    },
    {
      "id": 6,
      "travel_name": "พระเจดีย์ชเวดากอง [Shwemawdaw Pagoya]",
      "travel_detail": "ตั้งอยู่บริเวณเนินเขาเชียงกุตระ เมืองย่างกุ้ง ประเทศพม่า โดยคำว่า 'ชเว' หมายถึง ทอง, 'ดากอง' แผลงเป็น  คือชื่อดั้งเดิมของเมืองย่างกุ้ง[1] เชื่อกันว่าเป็นมหาเจดีย์ที่บรรจุพระเกศาธาตุของพระโคตมพุทธเจ้าจำนวน 8 เส้น ยอดสุดของพระเจดีย์บริเวณลูกแก้วหรือหยาดน้ำข้างประดับด้วยเครื่องประดับต่างๆและเพชร 5,448 เม็ด ชั้นบนสุดมีทับทิม 2,317 เม็ดและเพชรเม็ดใหญ่ 76 กะรัต เพื่อรับลำแสงแรกและลำแสงสุดท้ายของดวงอาทิตย์ [2] ผู้ที่เข้ามานมัสการหรือเยี่ยมชมจะต้องถอดรองเท้าทุกครั้ง",
      "travel_image": "myanmar_travel_1"
    },
    {
      "id": 6,
      "travel_name": "พระหินขาว [Lawka Chantha Abaya]",
      "travel_detail": "ตั้งอยู่ในเมืองย่างกุ้ง เมืองหลักของพม่า โดยเป็นวัดที่สร้างขึ้นไม่นานนัก เเต่กลับเป็นที่สนใจของบรรดาชาวพม่าเเละนักท่องเที่ยวต่างชาติเป็นอย่างมาก เพราะว่ามันเป็นสถานที่ประดิษฐานของพระพุทธรูปที่ถือว่ามีความสำคัญเเละสวยงามของพม่ายุคใหม่เป็นอย่างยิ่ง",
      "travel_image": "myanmar_travel_2"
    },
    {
      "id": 6,
      "travel_name": "พระเจดีย์สุเล [Sule Pagda]",
      "travel_detail": "ณ เมืองย่างกุ้ง ประเทศพม่า หรือที่เรียกกันว่า สุเลพญา (Sule Paya) ตั้งอยู่ใจกลางเมือง (ถ้าเป็นกรุงเทพฯ ก็ประมาณอนุสาวรีย์ชัยฯ) ถนนสายหลักทุกสายพุ่งเข้าหาเจดีย์นี้ นั่นเพราะว่าในสมัยที่อังกฤษครองพม่า ได้วางผังเมืองแบบ Victorian grid-plan โดยยึด เจดีย์สุเล เป็นศูนย์กลาง ถ้าไปดูแผนที่ตัวเมืองย่างกุ้ง จะเห็นว่าถนนตัดกันเป็นบล๊อคสี่เหลี่ยมแล้วมีเจดีย์สุเลอยู่ตรงกลาง .. สวยเป๊ะเชียว ๖จะว่าไป อังกฤษก็พัฒนาอะไรดีๆ ให้พม่าเยอะนะ)",
      "travel_image": "myanmar_travel_3"
    },
    {
      "id": 6,
      "travel_name": "หาดฮาปาลี [Ngapali Beach]",
      "travel_detail": "อยู่ในจังหวัดตั่งตแว (Thandwe) เขตปกครองของ รัฐยะไข่ (Rakhine) รัฐทางทิศตะวันตกของพม่า ชายหาด งาปาลี อยู่ห่างจากตัวเมืองประมาณ 7 กิโลเมตร ทอดยาวไปตามชายฝั่งประมาณ 3 กิโลเมตร อาจด้วยเทคโนโลยียังเข้าไม่ถึงมากนัก หาดงาปาลี จึงเป็นทะเลสถานที่ยังคงความสวยงาม และความเป็นอยู่แบบดั้งเดิมของชาวประมงในท้องถิ่นไว้ นักท่องเที่ยวจึงประทับใจกับหาดทรายขาว น้ำใสสะอาด ปราศจากสิ่งสังเคราะห์ที่มีผล กระทบต่อระบบนิเวศน์",
      "travel_image": "myanmar_travel_4"
    },
    {
      "id": 6,
      "travel_name": "มัณฑะเลย์ฮิลล์ [Mandalay Hill]",
      "travel_detail": "มัณฑะเลย์ฮิลล์ ตั้งอยู่กลางเมืองมัณฑะเลย์ครับ มีความสูง 236 เมตร เป็นจุดชมวิวที่สวยงามและมีปูชนียสถานสำคัญๆ ให้นักท่องเที่ยวได้ชมกัน ทั้งธรรมชาติ การชมทิวทัศน์อันสวยงามที่สุด และสามรถมองเห็นเมืองมัณฑะเลย์ ได้เกือบทั้งหมด เป็นแหล่งท่องเที่ยวที่มีนักท่องเที่ยวต่างพากันแวะเวียนมาสัมผัส เที่ยวชมตลอดเวลาภายในมีปูชนียสถานสำคัญๆ อย่างเช่น วิหารบรรจุพระบรมสารีริกธาตุ ซึ่งเป็นพระบรมธาตุที่ขุดพบที่แคว้นคันธารราษฎร์ ในประเทศอินเดีย  เมื่อเเดินขึ้นไปเกือบถึงยอดเขา จะเห็นพระพุทธรูป “ชเวยัตดอร์” ประทับยืนขนาดใหญ่ปิดทองทั้งสององค์ ทางพม่าเรียกว่า “ปางพยากรณ์”ตามตำนานเล่าว่า พระพุทธเจ้าทรงพยากรณ์ว่าดินแดนนี้เจริญรุ่งเรืองด้วยพระพุทธศาสนา และจุดสำคัญเลยก็คือ บนยอดเขามัณฑะเลย์ มีวิหาร “ซูตองพญา” รูปทรงคล้ายมณฑปครอบพระมหามัยมุนี ภายใต้วิหารประดิษฐานพระพุทธรูปทั้งสี่ทิศ คือ พระกกุสันโธ พระโกนาคมน์ พระกัสสป และพระสมณโคดม รอบวิหารมีระเบียงสำหรับชมทัศนียภาพเมืองมัณฑะเลย์ และสามารถมองเห็นแม่น้ำอิระวดี พระบรมมหาราชวัง วัดกุโสดอว์ ด้วย",
      "travel_image": "myanmar_travel_5"
    },
    {
      "id": 7,
      "travel_name": "โบสถ์บาโรก [Baroque Churches of the Philippines]",
      "travel_detail": "ได้รับการจดทะเบียนเป็นมรดกโลกของยูเนสโก ใน ค.ศ. 2003 โบสถ์เหล่านี้ยังเป็นหนึ่งในสมบัติที่มีค่ามากที่สุดของประเทศการประชุมคณะกรรมการมรดกโลกสมัยสามัญครั้งที่ 17 ค.ศ. 1993 โบสถ์บาโรกแห่งฟิลิปปินส์ได้รับการขึ้นทะเบียนเป็นมรดกโลกทางวัฒนธรรม ",
      "travel_image": "philippines_travel_1"
    },
    {
      "id": 7,
      "travel_name": "เกาะโบราไกย์ [Boracay Island]",
      "travel_detail": "คือเกาะในประเทศฟิลิปปินส์ อยู่ห่างจากกรุงมะนิลาไปทางทิศใต้ประมาณ 315 กิโลเมตรโบราไกย เป็นสถานที่ท่องเที่ยวที่ขึ้นชื่ออย่างมากของฟิลิปปินส์ โดยเฉพาะในปี ค.ศ. 2012 ได้รับการโหวตจากนิตยสารทราเวล + เลเชอร์ให้เป็นเกาะที่เป็นสถานที่ท่องเที่ยวเป็นอันดับหนึ่งของโลก นอกจากนี้ยังได้รับเลือกให้เป็นจุดมุ่งหมายปลายทางที่สงบเงียบและเป็นแหล่งบันเทิงยามราตรีที่ยอดเยี่ยม โบราไกย์ ขึ้นชื่ออย่างมากในเรื่องหาดทรายที่เป็นสีขาวและสะอาดมาก เนื่องจากมีกฎหมายที่เข้มงวดมากเรื่องการทิ้งขยะ โดยหากทิ้งขยะแม้แต่ชิ้นเดียวจะถูกปรับเป็นเงินถึง 1,500 เปโซ เมื่อหาดทรายขาวสะอาด จึงไม่มีใครอยากจะทำให้เกิดความสกปรกอีก ซึ่งคำว่า 'โบรา' (Bora) นั้นเป็นภาษาตากาล็อกแปลว่า 'สีขาว' หรือ 'นุ่น' 'โบราไกย์' (Boracay) หมายถึง 'หาดทรายขาว' หรือ 'หาดทรายนุ่น'",
      "travel_image": "philippines_travel_2"
    },
    {
      "id": 7,
      "travel_name": "เกาะปาลาวัน (Palawan)",
      "travel_detail": "เป็นเกาะที่ใหญ่ที่สุดในจังหวัดปาลาวัน ชายฝั่งตอนเหนือของเกาะตั้งขนานกับทะเลจีนใต้ ขณะที่ชายฝั่งตอนใต้ติดกับทิศเหนือของทะเลซูลู ทำให้สีของน้ำทะเลรอบเกาะนั้นมีทั้งสีฟ้าผสมกับสีเขียวมรกต ที่สำคัญยังใสจนมองเห็นสาหร่ายทะเล ปะการัง และโขดหินด้านล่าง ยิ่งเวลาที่ท้องฟ้าโปร่งด้วยแล้ว เงาของปุยเมฆสีขาวบวกกับสีฟ้าครามของท้องฟ้าที่สะท้อนลงมาในน้ำ ยังก่อให้เกิดภาพที่สวยงามและโรแมนติกมากทีเดียว",
      "travel_image": "philippines_travel_3"
    },
    {
      "id": 7,
      "travel_name": "ทะเลสาบตาอัล [Taal Lake]",
      "travel_detail": "เป็นทะเลสาบที่มีภูเขาไฟอยู่ตรงกลาง บนภูเขานี้มีชุมชนที่อาศัยอยู่ บ้านพักตากอากาศ และร้านอาหารหลายร้าน อากาศเย็นสบาย เป็นที่ตั้งของสถานที่ท่องเที่ยวซึ่งเป็นที่นิยม ชื่อว่า ทะไกไต",
      "travel_image": "philippines_travel_4"
    },
    {
      "id": 7,
      "travel_name": "คาซ่ามะนิลา [Casa Manila]",
      "travel_detail": "เป็นย่านที่พักอาศัยของชนชั้นสูงชาวสเปนในอดีต ถูกบูรณะขึ้นมาใหม่ให้เป็นแหล่งท่องเที่ยวทางประวัติศาสตร์ ภายในย่านแห่งนี้มีตึกทรงโบราณแบบสเปนที่สวยงามแปลกตาและหาขมไม่ได้ที่ไหนง่ายๆ แม้ในประเทศเจ้าอาณานิคมอย่างสเปนเอง",
      "travel_image": "philippines_travel_5"
    },
    {
      "id": 8,
      "travel_name": "เมอร์ไลอ้อนพาร์ค [Merlion Park]",
      "travel_detail": "ถูกออกแบบขึ้นเพื่อเป็นสัญลักษณ์ของคณะกรรมการการท่องเที่ยวของสิงคโปร์ (Singapore Tourism Board - STB) ในปี 1964 – รูปปั้นนี้มีหัวเป็นสิงโต ร่างเป็นปลา ยืนอยู่บนยอดคลื่น ต่อมาไม่นานทั่วโลกก็ถือกันว่าสิงโตทะเลตัวนี้คือเครื่องหมายประจำชาติสิงคโปร์ รูปปั้นสิงโต ตัวเป็นปลา มีความสูง 8.6 เมตร หนัก 70 ตัน ทำด้วยซีเมนต์ฟอนดู",
      "travel_image": "singapore_travel_1"
    },
    {
      "id": 8,
      "travel_name": "พิพิธภัณฑ์ฟุกตั๊กกี่ [Fuk Tak Chi Museum]",
      "travel_detail": "เป็นวัดพุทธที่สร้างขึ้นโดยชุมชนจีนแคะในต้นศตวรรษที่ 19 ปัจจุบันได้รับการปรับปรุงให้เป็นพิพิธภัณฑ์แสดงวิถีชีวิตคนจีนในสมัยก่อน",
      "travel_image": "singapore_travel_2"
    },
    {
      "id": 8,
      "travel_name": "วัดพระเขี้ยวแก้ว [Buddha Tooth Relic Temple]",
      "travel_detail": "เป็นวัดที่เก็บพระบรมสารีริกธาตุของพระพุทธเจ้า พระเชี้ยวแก้ว (พระทันต์)ที่เชื่อกันว่ามาจากประเทศพม่า อาคารของวัดพระเขี้ยวแก้วเป็นศิลปะแบบจีนสมัยราชวงศ์ถัง ภายในไม่มีภาพวาดตามคติความเชื่อทางพระพุทธศาสนา เกี่ยวกับ โลก สวรรค์ และประวัติพระพุทธเจ้าองค์ปัจจุบัน จนถึงพระอริยเมตไตรย์ ที่เชื่อว่าจะเป็นพระพุทธเจ้าองค์ต่อไป",
      "travel_image": "singapore_travel_3"
    },
    {
      "id": 8,
      "travel_name": "การ์เด้นส์ บาย เดอะเบย์ [Gardens by the bay]",
      "travel_detail": "สวนที่กว้างใหญ่นี้ซึ่งอยู่ใจกลางเมืองที่จะทำให้คุณหลงเสน่ห์ไปกับวิวริมแม่น้ำซึ่งไหลผ่านสวนสวยงามตระการตาทั้งสามแห่ง และกินอาณาบริเวณกว่า 101 เฮคเตอร์บนพื้นที่ที่เกิดจากการถมทะเลให้เป็นพื้นดินบย์ เซาธ์ การ์เด้น คือส่วนที่ใหญ่ที่สุด สวนแห่งนี้ได้แรงบันดาลใจจากกล้วยไม้ จึงได้รับการออกแบบให้ดูคล้ายดอกไม้ประจำชาติสิงคโปร์ นั่นคือ ดอกแวนด้าที่ชื่อ ‘มิส โจอาควิม’ (Miss Joaquim) คุณต้องไม่พลาดชมซูเปอร์ทรีส์ ต้นไม้ยักษ์ที่นี่ สวนแนวตั้งที่มีรูปทรงเป็นต้นไม้เหล่านี้มีความสูงเท่าอาคาร 9 ถึง 16 ชั้น คุณสามารถเดินบนทางเดินลอยฟ้าที่เชื่อมระหว่างซูเปอร์ทรีส์สองต้นเพื่อชมวิวสวนจากมุมสูง ในตอนเย็น คุณยังสามารถชมการแสดงแสง สี เสียง ที่การ์เด้น แรปโซดี (Garden Rhapsody) ท่ามกลางซูเปอร์ทรีส์ได้อีกด้วย เชิญนั่งปิกนิกได้ที่เบย์ อีสต์ การ์เด้น บนสนามหญ้าเขียว ชะอุ่มและท่ามกลางต้นปาล์มจากเขตร้อนชื้น เมื่อเดินลัดเลาะจากบริเวณทางเดินริมน้ำ คุณจะมองเห็นเส้นขอบฟ้าของเมืองที่งดงามราวภาพวาด",
      "travel_image": "singapore_travel_4"
    },
    {
      "id": 8,
      "travel_name": "สวนนกจูรง [Jurong Bird Park]",
      "travel_detail": "เป็นสวนสัตว์ในแบบสวนนกขนาดใหญ่ ตั้งอยู่ในพื้นที่รวม 126 ไร่ (202,000 ตารางเมตร) ในเขตจูรง ประเทศสิงคโปร์ ภายใต้แนวคิดการแสดงแบบเปิดกว้างขนาดใหญ่ สวนนกขนาดใหญ่ 4 กรงที่นักท่องเที่ยวเดินชมได้ มีนกจากภูมิภาคต่างๆเช่นเอเชียอาคเนย์ แอฟริกา ออสเตรเลีย และอเมริกาใต้ จุดเด่นของสวนเช่น การแสดงการให้อาหารนกกระทุงใต้น้ำครั้งแรกของโลก ที่สวนนกกระทุง (Pelican Cove), สวนนกแก้วลอรี่ขนาดใหญ่ที่สุด ที่สวนนกลอรี่โลฟ (Lory Loft), น้ำตกที่มนุษย์สร้างขึ้นที่สูงที่สุดของโลก และมีศูนย์เก็บรักษาผีเสื้อสกุลเฮลิโคเนียแห่งแรกของเอเชีย เป็นต้น สวนนกจูรงเปิดบริการตั้งแต่วันที่ 3 มกราคม ค.ศ. 1971",
      "travel_image": "singapore_travel_5"
    },
    {
      "id": 9,
      "travel_name": "ทะเลสาบคืนดาบ[Ho Hoan Kiem]",
      "travel_detail": "ทะเลสาบฮหว่านเกี๊ยม หรือ ทะเลสาบคืนดาบ เป็นทะเลสาบน้ำจืดและสวนสาธารณะขนาดใหญ่ที่มีชื่อเสียงใจกลางกรุงฮานอย ประเทศเวียดนาม น้ำในทะเลสาบฮหว่านเกี๊ยมโดยปกติจะเป็นสีเขียว จึงได้อีกชื่อหนึ่งว่า 'ทะเลสาบหลุกถวี' หรือ 'ทะเลสาบน้ำเขียว'",
      "travel_image": "vietnam_travel_1"
    },
    {
      "id": 9,
      "travel_name": "อ่าวฮาลอง [Halong Bay]",
      "travel_detail": "เป็นอ่าวแห่งหนึ่งในพื้นที่ของอ่าวตังเกี๋ยทางตอนเหนือของประเทศเวียดนาม ใกล้ชายแดนติดต่อกับประเทศจีน มีพื้นที่ทั้งหมด 1,500 ตารางกิโลเมตร และมีชายฝั่งยาว 120 กิโลเมตร อยู่ห่างจากกรุงฮานอยไปทางตะวันออก 170 กิโลเมตร ในอ่าวหะล็องมีเกาะหินปูนจำนวน 1,969 เกาะโผล่พ้นขึ้นมาจากผิวทะเล บนยอดของแต่ละเกาะมีต้นไม้ขึ้นอยู่อย่างหนาแน่น หลายเกาะมีถ้ำขนาดใหญ่อยู่ภายใน ถ้ำที่ใหญ่ที่สุดในบริเวณอ่าวคือ ถ้ำเสาไม้ (Hang Đầu Gỗ ฮางเดิ่วโก๋) หรือชื่อเดิมว่า 'กร็อตเดแมร์แวย์' (Grotte des Merveilles) ซึ่งตั้งชื่อโดยนักท่องเที่ยวชาวฝรั่งเศสที่มาเยี่ยมชมอ่าวเมื่อปลายคริสต์ศตวรรษที่ 19 ภายในถ้ำประกอบไปด้วยโพรงกว้าง 3 โพรง มีหินงอกและหินย้อยขนาดใหญ่อยู่จำนวนมาก เกาะที่มีขนาดใหญ่ที่สุดในบริเวณอ่าว 2 เกาะ คือ เกาะกั๊ตบ่าและเกาะต่วนเจิว ทั้งสองเกาะนี้มีคนตั้งถิ่นฐานอยู่อย่างถาวร บนเกาะมีโรงแรมและชายหาดจำนวนมากคอยให้บริการนักท่องเที่ยว ส่วนเกาะขนาดเล็กอื่น ๆ บางเกาะก็มีชายหาดที่สวยงามที่นักท่องเที่ยวนิยมไปเยี่ยมชม บางเกาะเป็นที่ตั้งของหมู่บ้านชาวประมง และบางเกาะยังเป็นถิ่นอาศัยของสัตว์หลายชนิด เช่น ไก่ป่า ละมั่ง ลิง และกิ้งก่าหลายชนิด เกาะเหล่านี้มักจะได้รับการตั้งชื่อจากรูปร่างลักษณะที่แปลกตา เช่น เกาะช้าง (Voi Islet) เกาะไก่ชน (Ga Choi Islet) เกาะหลังคา (Mai Nha Islet) เป็นต้น",
      "travel_image": "vietnam_travel_2"
    },
    {
      "id": 9,
      "travel_name": "สะพานญี่ปุ่น [Japanese Covered Bridge]",
      "travel_detail": "สะพานญึ่ปุ่น (Japanese Covered Bridge) ที่ฮอยอันเป็นสะพานเก่าแก่ที่สร้างข้ามน้ำโดยชาวญี่ปุ่นดั้งเดิมที่ฮอยอันเป็นผู้สร้างอายุสะพานหลายร้อยปี สะพานนี้สวยทั้งกลางวันและกลางคืน นักท่องเที่ยวทุกคนจะต้องไปถ่ายรูปที่สะพานแห่งนี้ ในหนังเรืองฮอยอันฉันรักเธอก็ถ่ายที่สะพานนี้ด้วย สะพานญี่ปุ่นต้องเสียบัตรเข้าชมด้วยครับ บัตรผ่านประตูเข้าชมเมืองของฮอยอันจะเป็นแบบตัดออกละใบเมื่อเข้าชมที่ท่องเที่ยว ที่เที่ยวที่ต้องเก็บบัตรมีมากกว่า 20 แห่ง ญี่ปุ่นเป็",
      "travel_image": "vietnam_travel_3"
    },
    {
      "id": 9,
      "travel_name": "เมืองเก่าฮอยอัน [Hoi An]",
      "travel_detail": "เป็นย่านเก่าแก่ที่สุดของเมือง ตั้งอยู่ในเขตใต้ติดกับแม่น้ำทูโบน ถนนเลเลยซึ่งเป็นถนนสายแรกของเมืองตัดตั้งฉากกับแม่น้ำนี้ เมืองนี้สร้างขึ้นเมื่อ 400 ปีมาแล้ว มีหมู่บ้านซึ่งมีร้านค้าและบ้านแบบญี่ปุ่น ใน50ปี จ่อมาเริ่มสร้างย่านชาวกวางตุ้งขึ้นทางด้านจะวันตกของเมองเก่าฮอยอันได้ถูกอนุรักษ์ไว้อย่างดี งาน สถาปัตยกรรมในย่านเก่าแก่มีการผสมผสานกันอย่างกลมกลลลืนของวัด เจดีย์ ศาลา ประชาคม ศาลเจ้า บ้านประจำตระกูล ร้านค้าและบ้านเรือน",
      "travel_image": "vietnam_travel_4"
    },
    {
      "id": 9,
      "travel_name": "พระราชวังทังลอง [Imparial Citadel of Thang Long]",
      "travel_detail": "เป็นโบราณสถานที่สร้างขึ้นในคริสต์ศตวรรษที่ 11 โดยราชวงศ์ลี้ แสดงอิสรภาพที่มีต่อชาวจีนของชาวไดเวียด พระราชวังนี้เป็นศูนย์กลางอำนาจทางการเมืองและการศาสนามากว่า 13 ศตวรรษต่อเนื่องโดยตลอด",
      "travel_image": "vietnam_travel_5"
    },
    {
      "id": 10,
      "travel_name": "สนามหลวง [Sanam Luang]",
      "travel_detail": "เดิมเรียกว่า ทุ่งพระเมรุ เนื่องจากใช้เป็นที่ถวายพระเพลิงพระบรมศพพระเจ้าแผ่นดินและพระบรมวงศานุวงศ์ ครั้นเมื่อ พ.ศ.2398 สมัยรัชกาลที่ 5 ทรงพระกรุณาโปรดเกล้าให้เปลี่ยนชื่อเรียกจากทุ่งพระเมรุเป็นท้องสนามหลวง และกรมศิลปากรได้ประกาศขึ้นทะเบียนเป็นโบราณสถานในราชกิจจานุเบกษา",
      "travel_image": "thailand_travel_1"
    },
    {
      "id": 10,
      "travel_name": "วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร หรือ วัดโพธิ์",
      "travel_detail": "วัดโพธิ์  วัดสำคัญอีกวัดหนึ่งของประเทศไทย ซึ่งเป็นวัดประจำรัชกาลที่ 1 และเป็นพระอารามหลวงชั้นเอก ได้คะแนนสูงสุดเป็นอันดับที่ 8 จากสถานที่ต่างๆ ทั่วโลก ในเรื่องของความมีเอกลักษณ์ มีความงดงามของปติมากรรม อาทิ โบสถ์และวิหารพระนอนที่ถูกบรรจงสร้างตั้งแต่ครั้งอดีตอวดสายตาให้คนทั้งโลกได้ชื่นชมอย่างไม่อาย",
      "travel_image": "thailand_travel_2"
    },
    {
      "id": 10,
      "travel_name": "วัดร่องขุ่น [Wat Rong Khun]",
      "travel_detail": "เริ่มก่อสร้างตั้งแต่ พ.ศ. 2540 โดยท่านอาจารย์เฉลิมชัย โฆษิตพิพัฒน์ จิตรกรชั้นแนวหน้าของไทย ซึ่งได้รับแรงบันดาลใจในการสร้างมาจาก3 สิ่งต่อไปนี้คือ1.ชาติ : ด้วยความรักบ้านเมือง รักงานศิลป์ จึงหวังสร้างงานศิลปะที่ยิ่งใหญ่ไว้เป็นสมบัติของแผ่นดิน2. ศาสนา : ธรรมะได้เปลี่ยนชีวิตของอาจารย์เฉลิมชัยจากจิตที่ร้อนกลายเป็นเย็น จึงขออุทิศตนให้แก่พระพุทธศาสนา3. พระมหากษัตริย์ : จากการเข้าเฝ้าฯ ถวายงานพระองค์ท่านหลายครั้ง ทำให้อาจารย์เฉลิมชัยรักพระองค์ท่านมาก จากการพบเห็นพระอัจฉริยะภาพทางศิลปะและพระเมตตาของพระองค์ท่าน จนบังเกิดความตื้นตันและสำนึกในพระมหากรุณาธิคุณลักษณะเด่นของวัดคือพระอุโบสถที่ตกแต่งด้วยสีขาวเป็นพื้น ประดับด้วยกระจกแวววาววิจิตรงดงามแปลกตา บนปูนปั้นเป็นลายไทย โดยเฉพาะภาพพระพุทธองค์หลังพระประธานซึ่งเป็นภาพที่ใหญ่งดงามมาก เหนืออุโบสถที่ประดับด้วยสัตว์ในเทพนิยาย เป็นรูปกึ่งช้างกึ่งวิหคเชิดงวงชูงา ดูงดงามแปลกตาน่าสนใจมาก ภาพจิตรกรรมฝาผนังภายในพระอุโบสถก็เป็นฝีมือภาพเขียนของอาจารย์เอง",
      "travel_image": "thailand_travel_3"
    },
    {
      "id": 10,
      "travel_name": "น้ำตกแม่ยะ [Mae Ya Waterfall]",
      "travel_detail": "น้ำตกแม่ยะ เป็นน้ำตกขนาดใหญ่ที่สุดในจังหวัดเชียงใหม่ มีความสวยงามติดอันดับหนึ่งในสิบยอดน้ำตกของประเทศไทย สายน้ำจะไหลลงมาตามหน้าผาสูงชันราว 280 เมตร กระทบโขดหินเป็นชั้นๆ เหมือนม่านน้ำแล้วไหลลงไปรวมกันที่แอ่งน้ำใสเบื้องล่างสามารถเล่นน้ำได้อย่างปลอดภัย รอบๆบริเวณป่าเขาที่ร่มรื่นเงียบสงบ",
      "travel_image": "thailand_travel_4"
    },
    {
      "id": 10,
      "travel_name": "ตลาดนัดจัตุจักร [Chatuchak Wekend Marketl]",
      "travel_detail": "ตลาดนัดจตุจักร เป็นตลาดนัดในกรุงเทพมหานคร มีจำนวนแผงค้าทั้งหมดมากกว่า 8,000 แผงค้า แบ่งเป็น 27 โครงการ มีสินค้า 8 ประเภท ได้แก่ ผักและผลไม้ เสื้อผ้า สัตว์เลี้ยง ต้นไม้ อาหารปรุง อาหารสำเร็จรูป อาหารสด และเบ็ดเตล็ด",
      "travel_image": "thailand_travel_5"
    }
  ]
}